person = {
    "Erkak": 1246995,
    "Ayol": 1400140,
    // "Jami": 2647135
}

//Ruyhatda turuvchilar
ruyhat = {
    "doimiy": 2624246,
    "vaqtincha": 22880
}

//xonadonlar soni buyicha
room = {
    "doom": 11322,
    "hovli": 180078
}

//yosh chegarasi buyicha
age = {
    "7_yoshgacha": 338041,
    "7_14_yoshgacha": 336694,
    "14_30_yoshgacha": 622936,
    "30_60_yoshgacha": 1034972,
    "60_yoshdan_kotta": 314592
}

//tumanlar aro
tuman = {
    "yunusabot": 315678,
    "olmazor": 309448,
    "yashnabot": 294785,
    "uchtepa": 276544,
    "mirzo_ulugbek": 275152,
    "shoyxontohur": 272098,
    "chilonzor": 241527,
    "sirgali": 220113,
    "yangixayot": 166953,
    "mirobod": 117077,
    "yakkasaroy": 93543,
    "bektemir": 63432
}

//Ko'p qavaqli uylardagi erkak va ayollar
rooms_view = {
    "erkak": 721141,
    "ayol": 848300
}

//Kop qavatli uylarda yosh chegarasi
age_view = {
    "7_yoshgacha": 185725,
    "7_14_yoshgacha": 216422,
    "14_30_yoshgacha": 356695,
    "30_60_yoshgacha": 620034,
    "60_yoshdan_kotta": 190595
}

//kop qavatli uylarda yashovchilar soni
Room = {
    "doimiy": 1550918,
    "vaqtincha": 18523
}

// //Yakka tartibdadagi uylarda yashovchi erkak va ayollar
person_view = {
    "erkak": 525854,
    "ayol": 551840,
    "jami": 1077694
}

// //Yakka tartibdadagi uylarda turuvchi yosh chegarasi
yakka_yosh = {
    "7_yoshgacha": 152316,
    "7_14_yoshgacha": 120172,
    "14_30_yoshgacha": 268241,
    "30_60_yoshgacha": 416938,
    "60_yoshdan_kotta": 124027
}

// //Yakka tartibdagi uylarda yashovchilar doimiy yoki vaqtincha
doimiy_vaqtincha = {
    "doimiy": 1073328,
    "vaqtincha": 4366
}

//Noturar obyektlar
obyektlar = {
    "cherkov": 5,
    "Litsiy": 19,
    "Kollej": 23,
    "universitet": 26,
    "poliklinika": 137,
    "masjid": 153,
    "shifoxona": 343,
    "maktab": 418,
    "bog'cha": 399,
    "tug'riqxona": 7,
    "yevriy_masjid": 2,
    "jami": 1532
 }

// //Noturar obyektlar ta'lim
talim = {
    "maktab": 418,
    "bog'cha": 399,
    "universitet": 26,
    "kollej": 23,
    "letsiy": 19,
    "jami": 885
}

// // Noturar obyektlarda diniy trashkilotlar
diniy_tashkilot = {
    "masjid": 153,
    "cherkov": 5,
    "yevriy_cherkov": 2,
    "jami": 160
}

// Noturar obyektlarda tibbiyot muassasaleri
tibbiyot_m = {
    "shifoxona": 343,
    "poliklinika": 137,
    "tug'ruqxona": 7,
    "jami": 487
}

const other = [
 {
  "Т\/Р": 1,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Чуқурсой МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Паркент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 2,
  "Жиноят содир этилган вақти": "05.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Шодиёна МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 3,
  "Жиноят содир этилган вақти": "05.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Шодиёна МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 4,
  "Жиноят содир этилган вақти": "05.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Шодиёна МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 5,
  "Жиноят содир этилган вақти": "05.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Шодиёна МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 6,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Ракат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 7,
  "Жиноят содир этилган вақти": "22.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Мингчинор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 8,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Чилонзор-2 МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Асака тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 9,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Наманган шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 10,
  "Жиноят содир этилган вақти": "11.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Университет МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 11,
  "Жиноят содир этилган вақти": "21.03.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Бешқайрағоч МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 12,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Гулбозор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 13,
  "Жиноят содир этилган вақти": "11.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 14,
  "Жиноят содир этилган вақти": "06.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Пайариқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 15,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 16,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 17,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Жарқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 18,
  "Жиноят содир этилган вақти": "02.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Юсуфа Саккокий МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 19,
  "Жиноят содир этилган вақти": "02.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Бектемир МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Юқоричирчиқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 20,
  "Жиноят содир этилган вақти": "02.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Иноқобод МФЙ",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 21,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Дўстлик МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Бўстонлиқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 22,
  "Жиноят содир этилган вақти": "03.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Ҳусниобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 23,
  "Жиноят содир этилган вақти": "02.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Подшобоғ МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 24,
  "Жиноят содир этилган вақти": "03.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Маданият МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 25,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 26,
  "Жиноят содир этилган вақти": "02.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Қорасарой МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 27,
  "Жиноят содир этилган вақти": "02.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Қорасарой МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 28,
  "Жиноят содир этилган вақти": "02.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Қорасарой МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 29,
  "Жиноят содир этилган вақти": "03.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Авайхон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 30,
  "Жиноят содир этилган вақти": "02.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Қурувчилар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 31,
  "Жиноят содир этилган вақти": "03.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Янги Хонобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 32,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Кўтарма МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 33,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Кўтарма МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 34,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Жарбоши МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Юқоричирчиқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 35,
  "Жиноят содир этилган вақти": "04.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Минор МФЙ",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Гулистон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 36,
  "Жиноят содир этилган вақти": "05.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Ойбек МФЙ",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 37,
  "Жиноят содир этилган вақти": "05.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Ойбек МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 38,
  "Жиноят содир этилган вақти": "03.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Туркистон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Бўстонлиқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 39,
  "Жиноят содир этилган вақти": "04.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Кўксарой МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 40,
  "Жиноят содир этилган вақти": "04.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Ўрта Масжид мфй",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 41,
  "Жиноят содир этилган вақти": "14.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Лолазор МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Самарқанд шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 42,
  "Жиноят содир этилган вақти": "04.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Истиқбол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 43,
  "Жиноят содир этилган вақти": "02.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Қамаши тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 44,
  "Жиноят содир этилган вақти": "02.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Қамаши тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 45,
  "Жиноят содир этилган вақти": "02.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Абдурауф Фитрат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 46,
  "Жиноят содир этилган вақти": "02.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Абдурауф Фитрат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 47,
  "Жиноят содир этилган вақти": "03.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Паркент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 48,
  "Жиноят содир этилган вақти": "03.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Ўртачирчиқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 49,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Козиробод МФЙ",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Гулистон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 50,
  "Жиноят содир этилган вақти": "04.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Боғистон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 51,
  "Жиноят содир этилган вақти": "04.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Боғистон МФЙ",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Гулистон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 52,
  "Жиноят содир этилган вақти": "06.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Баҳор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 53,
  "Жиноят содир этилган вақти": "04.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 54,
  "Жиноят содир этилган вақти": "03.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 55,
  "Жиноят содир этилган вақти": "06.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Бунёдобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 56,
  "Жиноят содир этилган вақти": "06.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Абдулла Қаҳҳор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 57,
  "Жиноят содир этилган вақти": "06.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Абдулла Қаҳҳор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 58,
  "Жиноят содир этилган вақти": "06.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Аҳилобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 59,
  "Жиноят содир этилган вақти": "06.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Аҳилобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 60,
  "Жиноят содир этилган вақти": "04.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Ҳожиобод МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Бағдод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 61,
  "Жиноят содир этилган вақти": "04.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Ҳожиобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 62,
  "Жиноят содир этилган вақти": "09.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Оқтепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 63,
  "Жиноят содир этилган вақти": "06.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Навқирон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 64,
  "Жиноят содир этилган вақти": "07.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Абдулла Қодирий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 65,
  "Жиноят содир этилган вақти": "06.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 66,
  "Жиноят содир этилган вақти": "06.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Отчопар-2 МФЙ",
  "Тўғилган вилоят": "Қорақалпоғистон Республикаси",
  "Тўғилган туман": "Амударё тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 67,
  "Жиноят содир этилган вақти": "06.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Гўзал МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Ўртачирчиқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 68,
  "Жиноят содир этилган вақти": "06.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Боғишамол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 69,
  "Жиноят содир этилган вақти": "07.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Афросиёб МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 70,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Нурафшон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 71,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Нурафшон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 72,
  "Жиноят содир этилган вақти": "03.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Чиноз тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 73,
  "Жиноят содир этилган вақти": "06.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Чингелди МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 74,
  "Жиноят содир этилган вақти": "06.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Чингелди МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Қўрғонтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 75,
  "Жиноят содир этилган вақти": "03.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Мумтоз МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 76,
  "Жиноят содир этилган вақти": "06.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Жўрабек МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 77,
  "Жиноят содир этилган вақти": "06.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Истироҳат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 78,
  "Жиноят содир этилган вақти": "08.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Зилола МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Оқдарё тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 79,
  "Жиноят содир этилган вақти": "07.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Тикланиш МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 80,
  "Жиноят содир этилган вақти": "05.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бектўпи МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 81,
  "Жиноят содир этилган вақти": "02.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Бўз сув МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 82,
  "Жиноят содир этилган вақти": "07.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Ат-Термизий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 83,
  "Жиноят содир этилган вақти": "02.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Каттаховуз МФЙ",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 84,
  "Жиноят содир этилган вақти": "02.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Абдурауф Фитрат МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Ўртачирчиқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 85,
  "Жиноят содир этилган вақти": "04.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Паркент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 86,
  "Жиноят содир этилган вақти": "07.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Сархумдон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 87,
  "Жиноят содир этилган вақти": "07.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Посира МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Норин тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 88,
  "Жиноят содир этилган вақти": "07.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Қўшчинор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 89,
  "Жиноят содир этилган вақти": "06.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Фазогир МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қуйичирчиқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 90,
  "Жиноят содир этилган вақти": "08.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 91,
  "Жиноят содир этилган вақти": "07.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Хастимом МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 92,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Олтинтопган МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 93,
  "Жиноят содир этилган вақти": "07.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Юсуфа Саккокий МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Қарши шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 94,
  "Жиноят содир этилган вақти": "05.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Чилонзор-3 МФЙ",
  "Тўғилган вилоят": "Хоразм вилояти",
  "Тўғилган туман": "Урганч шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 95,
  "Жиноят содир этилган вақти": "03.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Юқори Себзор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 96,
  "Жиноят содир этилган вақти": "03.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Наққошлик МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 97,
  "Жиноят содир этилган вақти": "03.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Наққошлик МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 98,
  "Жиноят содир этилган вақти": "08.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Баратхўжа МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Пискент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 99,
  "Жиноят содир этилган вақти": "08.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Баратхўжа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 100,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 101,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 102,
  "Жиноят содир этилган вақти": "09.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Машинасозлар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 103,
  "Жиноят содир этилган вақти": "07.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Кўкча МФЙ",
  "Тўғилган вилоят": "Жиззах вилояти",
  "Тўғилган туман": "Ғаллаорол тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 104,
  "Жиноят содир этилган вақти": "08.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Зилола МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 105,
  "Жиноят содир этилган вақти": "08.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Навқирон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 106,
  "Жиноят содир этилган вақти": "09.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Абдулла Авлоний МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 107,
  "Жиноят содир этилган вақти": "09.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Ўрикзор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 108,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Лабзак МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 109,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Лабзак МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Шўрчи тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 110,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Лабзак МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 111,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Лабзак МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 112,
  "Жиноят содир этилган вақти": "07.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Сохил МФЙ (Алишер Навоий)",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Қумқўрғон тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 113,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Денов тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 114,
  "Жиноят содир этилган вақти": "06.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Кўҳна Қумариқ МФЙ (Қумариқ)",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 115,
  "Жиноят содир этилган вақти": "06.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Кўҳна Қумариқ МФЙ (Қумариқ)",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 116,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Найман МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 117,
  "Жиноят содир этилган вақти": "09.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Бободеҳқон МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Янгиқўрғон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 118,
  "Жиноят содир этилган вақти": "03.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Чилонзор-2 МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Оҳангарон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 119,
  "Жиноят содир этилган вақти": "07.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Мустақиллик МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 120,
  "Жиноят содир этилган вақти": "05.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Кичик Хирмонтепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 121,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Яккабоғ МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Ургут тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 122,
  "Жиноят содир этилган вақти": "09.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Шоҳсанам МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 123,
  "Жиноят содир этилган вақти": "04.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Кўкдала тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 124,
  "Жиноят содир этилган вақти": "04.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Чироқчи тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 125,
  "Жиноят содир этилган вақти": "08.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Мурувват МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 126,
  "Жиноят содир этилган вақти": "09.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Дўмбиробод МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Иштихон тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 127,
  "Жиноят содир этилган вақти": "05.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бектўпи МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 128,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бўрижар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 129,
  "Жиноят содир этилган вақти": "03.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешёғоч МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Яккабоғ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 130,
  "Жиноят содир этилган вақти": "05.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Диёробод МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Чиноз тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 131,
  "Жиноят содир этилган вақти": "09.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Кайковус МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 132,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Катта қўйлиқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 133,
  "Жиноят содир этилган вақти": "03.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Абу Бакр Шоший МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 134,
  "Жиноят содир этилган вақти": "09.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Ойбек МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 135,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Банокатий МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Ўзбекистон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 136,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Банокатий МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Қува тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 137,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Банокатий МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Ўзбекистон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 138,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Қорасув МФЙ",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 139,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Қозиробод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 140,
  "Жиноят содир этилган вақти": "08.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Банокатий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 141,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Боғобод МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 142,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Жиззах вилояти",
  "Тўғилган туман": "Пахтакор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 143,
  "Жиноят содир этилган вақти": "06.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 144,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Кохота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 145,
  "Жиноят содир этилган вақти": "07.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 146,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Файзли МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 147,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Фурқат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 148,
  "Жиноят содир этилган вақти": "11.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Катта Жарариқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 149,
  "Жиноят содир этилган вақти": "11.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Катта Жарариқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 150,
  "Жиноят содир этилган вақти": "11.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Катта Жарариқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 151,
  "Жиноят содир этилган вақти": "09.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Миробод МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 152,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Муқимий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 153,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Муқимий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 154,
  "Жиноят содир этилган вақти": "08.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Биллур МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Қамаши тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 155,
  "Жиноят содир этилган вақти": "07.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Наманган тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 156,
  "Жиноят содир этилган вақти": "07.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Ачаобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 157,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Учувчилар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 158,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Наврўз МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 159,
  "Жиноят содир этилган вақти": "11.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Фурқат МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Марғилон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 160,
  "Жиноят содир этилган вақти": "06.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Йўлдош МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 161,
  "Жиноят содир этилган вақти": "12.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Боғишамол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 162,
  "Жиноят содир этилган вақти": "11.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Боғбон МФЙ (Миришкор)",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 163,
  "Жиноят содир этилган вақти": "11.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Катта қўйлиқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 164,
  "Жиноят содир этилган вақти": "03.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Нур-ҳаёт МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 165,
  "Жиноят содир этилган вақти": "11.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Гулбозор МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 166,
  "Жиноят содир этилган вақти": "11.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Гулбозор МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 167,
  "Жиноят содир этилган вақти": "11.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Шохжаҳон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 168,
  "Жиноят содир этилган вақти": "04.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Сариқўл МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 169,
  "Жиноят содир этилган вақти": "03.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Бирдамлик МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Жалақудуқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 170,
  "Жиноят содир этилган вақти": "04.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Мирзакалон Исмоилий МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 171,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 172,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 173,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Гуручариқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 174,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Ҳасанбой МФЙ",
  "Тўғилган вилоят": "Бухоро вилояти",
  "Тўғилган туман": "Вобкент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 175,
  "Жиноят содир этилган вақти": "12.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Юзработ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 176,
  "Жиноят содир этилган вақти": "08.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Қамаши тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 177,
  "Жиноят содир этилган вақти": "09.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Дўмбиробод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 178,
  "Жиноят содир этилган вақти": "06.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Навбаҳор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 179,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Чўпон-Ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 180,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Шухрат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 181,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Шухрат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 182,
  "Жиноят содир этилган вақти": "11.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Хирмонтепа МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Қўқон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 183,
  "Жиноят содир этилган вақти": "11.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Хирмонтепа МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Қўқон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 184,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Нилуфар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 185,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Дарё бўйи МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қуйичирчиқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 186,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Юқоричирчиқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 187,
  "Жиноят содир этилган вақти": "12.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Авайхон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 188,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Аҳилобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 189,
  "Жиноят содир этилган вақти": "11.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Ўрикзор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 190,
  "Жиноят содир этилган вақти": "12.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Боғишамол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 191,
  "Жиноят содир этилган вақти": "12.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Посира МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Юқоричирчиқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 192,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Наврўзобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 193,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Наврўзобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 194,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Наврўзобод МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Нишон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 195,
  "Жиноят содир этилган вақти": "12.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Гуручариқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 196,
  "Жиноят содир этилган вақти": "07.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Боғзор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 197,
  "Жиноят содир этилган вақти": "08.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 198,
  "Жиноят содир этилган вақти": "04.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Уч-Қахрамон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 199,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Қадрдон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 200,
  "Жиноят содир этилган вақти": "12.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Жўрабек МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 201,
  "Жиноят содир этилган вақти": "11.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Шоштепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 202,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Қорақалпоғистон Республикаси",
  "Тўғилган туман": "Нукус шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 203,
  "Жиноят содир этилган вақти": "12.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Юнусота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 204,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Ибн Сино МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Денов тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 205,
  "Жиноят содир этилган вақти": "14.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Суғдиёна МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Юқоричирчиқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 206,
  "Жиноят содир этилган вақти": "12.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Шароф Рашидов МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 207,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Шахриобод МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Нишон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 208,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Боғишамол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 209,
  "Жиноят содир этилган вақти": "12.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Аҳилобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 210,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Олмачи МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Поп тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 211,
  "Жиноят содир этилган вақти": "14.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Бинокор МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Нишон тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 212,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Чилонзор-3 МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 213,
  "Жиноят содир этилган вақти": "14.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Дамариқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 214,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Дархон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 215,
  "Жиноят содир этилган вақти": "08.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Қўшчинор МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Деҳқонобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 216,
  "Жиноят содир этилган вақти": "12.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Хайрабод МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Тўрақўрғон тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 217,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Баркамол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 218,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Ҳамид Сулаймонов МФЙ",
  "Тўғилган вилоят": "Хоразм вилояти",
  "Тўғилган туман": "Боғот тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 219,
  "Жиноят содир этилган вақти": "14.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Гулсарой МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 220,
  "Жиноят содир этилган вақти": "14.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Бинокор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 221,
  "Жиноят содир этилган вақти": "09.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 222,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Дўмбиробод МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Жарқўрғон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 223,
  "Жиноят содир этилган вақти": "04.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Чилонзор-1 МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 224,
  "Жиноят содир этилган вақти": "14.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Иттифоқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 225,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Оқтепа МФЙ",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Янгиер шаҳри",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 226,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Оқтепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 227,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Оқтепа МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 228,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Оқтепа МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 229,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Оқтепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 230,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Оқтепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 231,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Оқтепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 232,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Гулистон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 233,
  "Жиноят содир этилган вақти": "04.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Янги Дархон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Ўртачирчиқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 234,
  "Жиноят содир этилган вақти": "11.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Қўқон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 235,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Гулбоғ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 236,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Сирдарё тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 237,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Жиззах вилояти",
  "Тўғилган туман": "Янгиобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 238,
  "Жиноят содир этилган вақти": "08.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Гулистон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 239,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Бойқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 240,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 241,
  "Жиноят содир этилган вақти": "05.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Умид МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 242,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Илтифот МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 243,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Новза МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 244,
  "Жиноят содир этилган вақти": "11.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Улуғбек МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 245,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Бектемир МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Яккабоғ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 246,
  "Жиноят содир этилган вақти": "07.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Мустақиллик МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 247,
  "Жиноят содир этилган вақти": "14.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Оқ-Тепа МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Андижон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 248,
  "Жиноят содир этилган вақти": "14.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Жўрабек МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 249,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Гулбозор МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Чирчиқ шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 250,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Гулбозор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 251,
  "Жиноят содир этилган вақти": "02.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Амир Темур МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 252,
  "Жиноят содир этилган вақти": "12.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Кўтарма МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Иштихон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 253,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Хоразм вилояти",
  "Тўғилган туман": "Хазорасп тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 254,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Фароғатли МФЙ (Ҳонобод)",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Қарши шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 255,
  "Жиноят содир этилган вақти": "06.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Кичик Хирмонтепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 256,
  "Жиноят содир этилган вақти": "12.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Жарариқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 257,
  "Жиноят содир этилган вақти": "12.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Жарариқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 258,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Шифокорлар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 259,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Чўпон-Ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 260,
  "Жиноят содир этилган вақти": "04.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 261,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Янги Замон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 262,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Янги Замон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 263,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 264,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Ахиллик МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Бўстонлиқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 265,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Ахиллик МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Чирчиқ шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 266,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Сайрам МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 267,
  "Жиноят содир этилган вақти": "07.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Бинокор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 268,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Жангох МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Чирчиқ шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 269,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Ифтихор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 270,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Ботирма МФЙ",
  "Тўғилган вилоят": "Қорақалпоғистон Республикаси",
  "Тўғилган туман": "Беруний тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 271,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Зийнат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 272,
  "Жиноят содир этилган вақти": "09.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Янги Қўйлиқ МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Косон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 273,
  "Жиноят содир этилган вақти": "09.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Янги Қўйлиқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 274,
  "Жиноят содир этилган вақти": "09.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Янги Қўйлиқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 275,
  "Жиноят содир этилган вақти": "12.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Авиасозлар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 276,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Олтинтопган МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 277,
  "Жиноят содир этилган вақти": "07.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Ўзбекистон тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 278,
  "Жиноят содир этилган вақти": "08.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Биллур МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 279,
  "Жиноят содир этилган вақти": "08.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Биллур МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 280,
  "Жиноят содир этилган вақти": "08.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Обод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 281,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Ҳамдўст МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 282,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Қўйлиқобод МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Наманган шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 283,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Мирзо Улуғбек МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 284,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Пахтакор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 285,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Бинокор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 286,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Лутфий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 287,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Олий ҳиммат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 288,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Самарқанд шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 289,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Шахриобод МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Қамаши тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 290,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Иттифоқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 291,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Қуйи Дархон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 292,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Қозиробод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 293,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Қўрғонтепа МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Шаҳрисабз тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 294,
  "Жиноят содир этилган вақти": "04.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Қорақалпоғистон Республикаси",
  "Тўғилган туман": "Тўрткўл тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 295,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Конституция МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 296,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Зиё МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 297,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Тўқимачи МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Пискент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 298,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Янгиобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 299,
  "Жиноят содир этилган вақти": "14.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Балиқчи тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 300,
  "Жиноят содир этилган вақти": "09.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Абдулла Авлоний МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 301,
  "Жиноят содир этилган вақти": "09.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Абдулла Авлоний МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Бўстонлиқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 302,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Абдурауф Фитрат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 303,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Абдурауф Фитрат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 304,
  "Жиноят содир этилган вақти": "12.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Ноғай-қўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 305,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Нурлийўл МФЙ (Янги Бектемир)",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Пискент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 306,
  "Жиноят содир этилган вақти": "07.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мусаффо МФЙ (Янги нурафшон)",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 307,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Авиасозлар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 308,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Авиасозлар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 309,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Термиз шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 310,
  "Жиноят содир этилган вақти": "09.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Чиғатой-Оқтепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 311,
  "Жиноят содир этилган вақти": "04.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Мухтор Ашрафий МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 312,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 313,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Чилонзор-3 МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 314,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Муқимий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 315,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Дилобод МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Қамаши тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 316,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Дилобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 317,
  "Жиноят содир этилган вақти": "14.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Аҳмад Югнакий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 318,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Дўмбиробод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 319,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Мухандислар МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Бекобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 320,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Жўрабек МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 321,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Йўлдош МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 322,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Навқирон МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Термиз шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 323,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Навқирон МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Денов тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 324,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Навқирон МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Нишон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 325,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Ипакчи МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 326,
  "Жиноят содир этилган вақти": "14.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Шайхонтоҳур МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 327,
  "Жиноят содир этилган вақти": "06.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Чақар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 328,
  "Жиноят содир этилган вақти": "02.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Оқ-Тепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 329,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Кўхна Чўпон ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 330,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Кўхна Чўпон ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 331,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Мирзакалон Исмоилий МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Пискент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 332,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Ғалаба МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 333,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Боғишамол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 334,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Гузар МФЙ",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Сирдарё тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 335,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Юсуфа Саккокий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 336,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Гўзал МФЙ",
  "Тўғилган вилоят": "Жиззах вилояти",
  "Тўғилган туман": "Шароф Рашидов тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 337,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Гўзал МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Касби тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 338,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Бўз сув МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 339,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Авиасозлар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 340,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Мирзо Улуғбек МФЙ",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Сайхунобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 341,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Қуйи Дархон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 342,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Олим Хўжаев МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 343,
  "Жиноят содир этилган вақти": "03.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Дилобод МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Чуст тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 344,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Катта оқтепа МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Касби тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 345,
  "Жиноят содир этилган вақти": "14.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 346,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Бинокор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 347,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Янги Хонобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 348,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Бинокор МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 349,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Боғишамол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 350,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Бинокор МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Юқоричирчиқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 351,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Ахиллик МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 352,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Самарқанд дарвоза МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 353,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Боғистон МФЙ",
  "Тўғилган вилоят": "Хоразм вилояти",
  "Тўғилган туман": "Урганч тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 354,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Темурийлар МФЙ (АмирТемур)",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 355,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Темурийлар МФЙ (АмирТемур)",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 356,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Авайхон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 357,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Минг ўрик МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Қизириқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 358,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Зарқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 359,
  "Жиноят содир этилган вақти": "14.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 360,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 361,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 362,
  "Жиноят содир этилган вақти": "11.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Яккабоғ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 363,
  "Жиноят содир этилган вақти": "07.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешёғоч МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Қўрғонтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 364,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Бобур МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 365,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Парвоз мфй",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 366,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Лолазор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 367,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Бектемир МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 368,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Фазогир МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 369,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Катта қўйлиқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 370,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Фурқат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 371,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Заминобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 372,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Кўтарма МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Избоскан тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 373,
  "Жиноят содир этилган вақти": "12.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 374,
  "Жиноят содир этилган вақти": "12.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 375,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Отчопар-2 МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 376,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Зарқўрғон МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Пастдарғом тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 377,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Бешариқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 378,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Мухандислар МФЙ",
  "Тўғилган вилоят": "Қорақалпоғистон Республикаси",
  "Тўғилган туман": "Тўрткўл тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 379,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Хайрабод МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 380,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Пастдарғом тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 381,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Янги Чоштепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 382,
  "Жиноят содир этилган вақти": "09.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Жарбоши МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 383,
  "Жиноят содир этилган вақти": "14.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Кўтарма МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 384,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Янги Дархон МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Самарқанд шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 385,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Янги Хонобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 386,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Янги Хонобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 387,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Янги Хонобод МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Касби тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 388,
  "Жиноят содир этилган вақти": "08.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Подшобоғ МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 389,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 390,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Асака тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 391,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Шаҳрисабз тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 392,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Қичқириқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 393,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Мирзо Улуғбек МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 394,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Катта Ялонғоч-ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 395,
  "Жиноят содир этилган вақти": "04.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Янги Авайхон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 396,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Бўз сув МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 397,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Гузар МФЙ",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Гулистон шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 398,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Авайхон МФЙ",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Гулистон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 399,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Чимбой МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 400,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Авайхон МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Қўқон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 401,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Қўқон шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 402,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Қўқон шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 403,
  "Жиноят содир этилган вақти": "12.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Бекобод шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 404,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Юқори Себзор МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Кўкдала тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 405,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Бўстон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "13-14 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 406,
  "Жиноят содир этилган вақти": "14.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Янгиқўрғон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 407,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Мухандислар МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 408,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Навбаҳор МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Қўшрабод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 409,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Фазогир МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 410,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Фазогир МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Бўстонлиқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 411,
  "Жиноят содир этилган вақти": "12.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 412,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Чилонзор-3 МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Олтинсой тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 413,
  "Жиноят содир этилган вақти": "11.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Ёзёвон тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 414,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Самарқанд дарвоза МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 415,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Олим Хўжаев МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 416,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Олим Хўжаев МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 417,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "ТашИсти МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Юқоричирчиқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 418,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Мумтоз МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 419,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Қозиробод МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 420,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Заргарлик МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 421,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Фурқат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 422,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Гузарбоши МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 423,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Файзли МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 424,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Ноғай-қўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 425,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Катта қўйлиқ МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Қумқўрғон тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 426,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Банокатий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 427,
  "Жиноят содир этилган вақти": "08.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Авиасозлар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 428,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Биллур МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Қарши тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 429,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Биллур МФЙ",
  "Тўғилган вилоят": "Навоий вилояти",
  "Тўғилган туман": "Зарафшон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 430,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Бўстонобод МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 431,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Заминобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 432,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Дамариқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 433,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Кўҳна Мевазор МФЙ (Мевазор)",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 434,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Катта Олтинтепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 435,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Посира МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Каттақўрғон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 436,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Яккасарой МФЙ",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Гулистон шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 437,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Қушбеги МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 438,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Нодирабегим МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 439,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Кўҳна Мевазор МФЙ (Мевазор)",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 440,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Ҳамид Сулаймонов МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 441,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Олий ҳиммат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 442,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Алимкент МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 443,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Алимкент МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 444,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Чиғатой Дарбоза МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 445,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Фирдавсий МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Чирчиқ шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 446,
  "Жиноят содир этилган вақти": "14.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Шарқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 447,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Дилобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 448,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 449,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бектўпи МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 450,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Новза МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 451,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Шохжаҳон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 452,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Буюк Ипак йўли МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 453,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Бешкапа МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Асака тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 454,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Бектемир МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 455,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Нафосат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 456,
  "Жиноят содир этилган вақти": "14.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Новза МФЙ",
  "Тўғилган вилоят": "Бухоро вилояти",
  "Тўғилган туман": "Жондор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 457,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Бектемир МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 458,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Олтинтепа МФЙ",
  "Тўғилган вилоят": "Қорақалпоғистон Республикаси",
  "Тўғилган туман": "Амударё тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 459,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Муборак тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 460,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Мухандислар МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 461,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Чоштепа МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Бекобод шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 462,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Мовароуннахр МФЙ",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 463,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Эшонгузар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "13-14 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 464,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Бектемир МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 465,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Асака МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Пискент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 466,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 467,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Боғишамол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 468,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Новза МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 469,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Боғишамол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 470,
  "Жиноят содир этилган вақти": "12.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Боғишамол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 471,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Аҳил МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 472,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Чароғон МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Олтиариқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 473,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 474,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Дархон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 475,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Замондош МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 476,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Қипчоқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 477,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Наманган тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 478,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Феруза МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 479,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Сарбон МФЙ (Гулбоғ)",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 480,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Улуғбек МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 481,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Олим Хўжаев МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Избоскан тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 482,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Катта Жарариқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 483,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Катта Жарариқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 484,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Қадрият МФЙ (Кўксарой)",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 485,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Аҳмад Яссавий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 486,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Заковат МФЙ (Боғишамол)",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 487,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Ҳусайн Бойқаро МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Оққўрғон тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 488,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Навниҳол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 489,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Меҳригиё МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Қарши тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 490,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Минг ўрик МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 491,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Минг ўрик МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 492,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Минг ўрик МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 493,
  "Жиноят содир этилган вақти": "14.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бектўпи МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 494,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Ҳусниобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 495,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Ҳамид Сулаймонов МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 496,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Ҳамид Сулаймонов МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 497,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Олим Хўжаев МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 498,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Ноғай-қўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 499,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Нурафшон МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Олтинсой тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 500,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Катта Ялонғоч-ота МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 501,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Миробод МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Термиз тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 502,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Геофизика МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 503,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Миришкор МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Ўртачирчиқ тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 504,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Аҳмад Яссавий МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Фарғона тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 505,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 506,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Иноқобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 507,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бектўпи МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 508,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Арғин МФЙ",
  "Тўғилган вилоят": "Бухоро вилояти",
  "Тўғилган туман": "Шофиркон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 509,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Ватан МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 510,
  "Жиноят содир этилган вақти": "12.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Бойқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 511,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Олтинтопган МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 512,
  "Жиноят содир этилган вақти": "09.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Ўқчи олмазор МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Самарқанд тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 513,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Денов тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 514,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Тойлоқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 515,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Янги шаҳар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 516,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Чилтўғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 517,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Зарқўрғон МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Қарши шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 518,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Амир Темур МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 519,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Амир Темур МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "13-14 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 520,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Амир Темур МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 521,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Ватанпарвар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 522,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Данғара тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 523,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Астробод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 524,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Ватанпарвар МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Деҳқонобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 525,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Шайхонтоҳур МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 526,
  "Жиноят содир этилган вақти": "04.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Қашқар МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Каттақўрғон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 527,
  "Жиноят содир этилган вақти": "04.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Қашқар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 528,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Фурқат МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Андижон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 529,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Тонг Юлдузи МФЙ",
  "Тўғилган вилоят": "Қорақалпоғистон Республикаси",
  "Тўғилган туман": "Амударё тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 530,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Янги Қўйлиқ МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Бешариқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 531,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Биродарлик МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 532,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 533,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Қорақалпоғистон Республикаси",
  "Тўғилган туман": "Қораўзак тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 534,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Қадрият МФЙ (Кўксарой)",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Қўрғонтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 535,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Буюк Ипак йўли МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 536,
  "Жиноят содир этилган вақти": "12.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Абу Бакр Шоший МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 537,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Авиасозлар МФЙ",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Гулистон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 538,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Янги Замон МФЙ",
  "Тўғилган вилоят": "Хоразм вилояти",
  "Тўғилган туман": "Боғот тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 539,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Чилонзор-3 МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Булунғур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 540,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Чилонзор МФЙ",
  "Тўғилган вилоят": "Навоий вилояти",
  "Тўғилган туман": "Қизилтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 541,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Нурафшон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 542,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Дамариқ МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Избоскан тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 543,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Бинокор МФЙ",
  "Тўғилган вилоят": "Бухоро вилояти",
  "Тўғилган туман": "Бухоро тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 544,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Бинокор МФЙ",
  "Тўғилган вилоят": "Бухоро вилояти",
  "Тўғилган туман": "Бухоро шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 545,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Янги шаҳар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 546,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Нафосат МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Бешариқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 547,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Подшобоғ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 548,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешёғоч МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 549,
  "Жиноят содир этилган вақти": "14.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Ширинобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 550,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Мунавварқори МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 551,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Хончорбоғ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 552,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Хончорбоғ МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Паркент тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 553,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Абдулла Қаҳҳор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 554,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Отчопар-1 МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 555,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Ноғай-қўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 556,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Чақар МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Каттақўрғон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 557,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Тўқимачи МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 558,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Олим Хўжаев МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 559,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Юқори Дархон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 560,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Лолазор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 561,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Дегрез МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 562,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Ҳамид Сулаймонов МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 563,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Конституция МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 564,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Шодлик МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 565,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Шодлик МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 566,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Дўстобод МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Пискент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 567,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Тонг Юлдузи МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Булунғур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 568,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Жарқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 569,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Алимкент МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 570,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Иноқобод МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Наманган шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 571,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Яккасарой МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Оққўрғон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 572,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Яккасарой МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Чортоқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 573,
  "Жиноят содир этилган вақти": "05.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Гулобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 574,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Бектемир МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 575,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Юқори Себзор МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 576,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Сариқўл МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 577,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Мунавварқори МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 578,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Нурлийўл МФЙ (Янги Бектемир)",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 579,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Шахристон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 580,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Тирсакобод МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Касби тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 581,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Юқори Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 582,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Ноғай-қўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 583,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Ноғай-қўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 584,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Мерос МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 585,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Нафосат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 586,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Янги Дархон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 587,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Туркистон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 588,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Боғишамол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 589,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Аҳмад Югнакий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 590,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Аҳмад Югнакий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 591,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Олмазор МФЙ",
  "Тўғилган вилоят": "Бухоро вилояти",
  "Тўғилган туман": "Бухоро шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 592,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Авайхон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 593,
  "Жиноят содир этилган вақти": "03.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Гулбозор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 594,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Шофайзи МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 595,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Янгибоғ МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 596,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Шодлик МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 597,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Фарҳод МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Ғузор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 598,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Қичқириқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 599,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Бошлиқ МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Пахтаобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 600,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Абай МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 601,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Ал-Фарғоний МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 602,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Ҳумо МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Уйчи тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 603,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Олим Хўжаев МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 604,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Конституция МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 605,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Қуйи Дархон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 606,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Қуйи Дархон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 607,
  "Жиноят содир этилган вақти": "08.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Фозилтепа МФЙ",
  "Тўғилган вилоят": "Қорақалпоғистон Республикаси",
  "Тўғилган туман": "Амударё тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 608,
  "Жиноят содир этилган вақти": "07.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Кўкча Оқтепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 609,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Мунавварқори МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 610,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Кўксарой МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 611,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Яшнобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 612,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Бойқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Паркент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 613,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Ачаобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 614,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Темирйўлчилар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 615,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Темирйўлчилар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 616,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Истиқлолобод МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Ўртачирчиқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 617,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Истиқлолобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 618,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Зийнат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 619,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Бинокор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 620,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Катта Қаъни МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 621,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Катта Қаъни МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Бўстонлиқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 622,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Фазогир МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 623,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Шарқ Тонги МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Музрабод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 624,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Шарқ Тонги МФЙ",
  "Тўғилган вилоят": "Хоразм вилояти",
  "Тўғилган туман": "Хазорасп тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 625,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Сарбон МФЙ (Гулбоғ)",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 626,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 627,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Хончорбоғ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 628,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Нафосат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 629,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Кичик Хирмонтепа МФЙ",
  "Тўғилган вилоят": "Навоий вилояти",
  "Тўғилган туман": "Навоий шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 630,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Халқобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 631,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Қуш-қўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 632,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Софдил МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 633,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бўрижар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 634,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Қадрдон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 635,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Қадрдон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 636,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Косонсой тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 637,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Оқ уй МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 638,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Дилбоғ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 639,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Нафосат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 640,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Тонг Юлдузи МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 641,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Нафосат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 642,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Салар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 643,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Салар МФЙ",
  "Тўғилган вилоят": "Бухоро вилояти",
  "Тўғилган туман": "Бухоро шаҳри",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 644,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 645,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Биллур МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Марҳамат тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 646,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Иноқобод МФЙ",
  "Тўғилган вилоят": "Навоий вилояти",
  "Тўғилган туман": "Кармана тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 647,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Қўқон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 648,
  "Жиноят содир этилган вақти": "09.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Катта Жарариқ МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 649,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Ислом ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 650,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Кичик Хирмонтепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 651,
  "Жиноят содир этилган вақти": "05.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Чиғатой-Оқтепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 652,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Чақар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 653,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Чақар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 654,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Чақар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 655,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Янгибоғ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 656,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Янги камолон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 657,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Дархон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 658,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Увайсий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 659,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Феруза МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 660,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Ийк Ота МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Юқоричирчиқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 661,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Ийк Ота МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Юқоричирчиқ тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 662,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Бувайда тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 663,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Ойдин МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 664,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "13-14 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 665,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Фурқат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 666,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Кулолқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 667,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Боғсарой МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Ўртачирчиқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 668,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Ширинобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 669,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Олчазор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 670,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Зилола МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 671,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Давлатобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 672,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Мухандислар МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Пискент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 673,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Бинокор МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Қўрғонтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 674,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Кўхна Чўпон ота МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Қўқон шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 675,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Ноғай-қўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 676,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Алимкент МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 677,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Қорасув МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Нурафшон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 678,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Қашқар МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Оҳангарон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 679,
  "Жиноят содир этилган вақти": "14.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Файзли МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Деҳқонобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 680,
  "Жиноят содир этилган вақти": "14.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Файзли МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Деҳқонобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 681,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Дўмбиробод МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Наманган шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 682,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Юқори Себзор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 683,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Ийк Ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 684,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Шахрисабз МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 685,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Ботирма МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 686,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Шарқ-Хақиқати МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 687,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Нурлийўл МФЙ (Янги Бектемир)",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Наманган шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 688,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 689,
  "Жиноят содир этилган вақти": "14.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Олмачи МФЙ",
  "Тўғилган вилоят": "Хоразм вилояти",
  "Тўғилган туман": "Хива тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 690,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Миришкор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 691,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Мунавварқори МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 692,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Хуросон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 693,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Мунавварқори МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Чирчиқ шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 694,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Ойдин МФЙ",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 695,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 696,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Ноғай-қўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 697,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Кўкча Оқтепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 698,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Янги Чоштепа МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Қўқон шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 699,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Катта оқтепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 700,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Олимпия МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Олтиариқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 701,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бўрижар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 702,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Ойбек МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 703,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Университет МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 704,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Кўркамобод МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 705,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Ўрта Масжид мфй",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 706,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Университет МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Бойсун тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 707,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Аллон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 708,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Аллон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 709,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Мархамат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 710,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Ватандош МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 711,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Суғдиёна МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 712,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Бошлиқ МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 713,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Олтинтопган МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 714,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Чўлпон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 715,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Жомий МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Фарғона шаҳри",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 716,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Хуросон МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Қарши шаҳри",
  " Ёш тоифаси": "13-14 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 717,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Фарғона шаҳри",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 718,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Хайрабод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 719,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Қизириқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 720,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Чилонзор-3 МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 721,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бахористон МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Олтинсой тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 722,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Абдулла Авлоний МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 723,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Ангрен шаҳри",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 724,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Армуғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 725,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Банокатий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 726,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Андижон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 727,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Феруза МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 728,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Янги-Белтепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 729,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Наврўз МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Олтинкўл тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 730,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Зийнат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 731,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Олтинтепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 732,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Абдулла Авлоний МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 733,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Ҳамид Сулаймонов МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 734,
  "Жиноят содир этилган вақти": "09.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Кўхна Чўпон ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 735,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Биродарлик МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 736,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Бектемир МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 737,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл шаҳри",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 738,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Наманган шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 739,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Олтинтопган МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 740,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Наврўзобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 741,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Мунавварқори МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Нурафшон шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 742,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Университет МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 743,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Ангрен шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 744,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Миробод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 745,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Фидоийлар МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 746,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Гузар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 747,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Нурафшон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Ўртачирчиқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 748,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Ийк Ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 749,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Наврўз МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 750,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Аллон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 751,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Баратхўжа МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Оққўрғон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 752,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Тракторсозлар МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 753,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Чилонзор-2 МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 754,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Ракат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 755,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Мирза Ғолиб МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 756,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Наманган шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 757,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Янги Дархон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 758,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Янги Дархон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 759,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Бунёдкор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 760,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Чарх Новза МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 761,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Янги Тошкент МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 762,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Оқтепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 763,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Себзор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 764,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Себзор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 765,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Оқ-Тепа МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Андижон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 766,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Оқ-Тепа МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Балиқчи тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 767,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Оқ-Тепа МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Андижон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 768,
  "Жиноят содир этилган вақти": "30.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Қадрдон МФЙ",
  "Тўғилган вилоят": "Жиззах вилояти",
  "Тўғилган туман": "Жиззах шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 769,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Диёр МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 770,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Ойбек МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қуйичирчиқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 771,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Турон МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Жарқўрғон тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 772,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Белтепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 773,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Янги Чоштепа МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 774,
  "Жиноят содир этилган вақти": "30.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Шоштепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 775,
  "Жиноят содир этилган вақти": "30.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Шифокорлар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 776,
  "Жиноят содир этилган вақти": "30.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Шифокорлар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 777,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Арғин МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 778,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Чўлпон МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Иштихон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 779,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Биллур МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Термиз шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 780,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Янгийўл МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 781,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Нурафшон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Оққўрғон тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 782,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Заргарлик МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Денов тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 783,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Абай МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 784,
  "Жиноят содир этилган вақти": "30.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Забардаст МФЙ (Янгиҳаёт)",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Гулистон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 785,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Ангрен шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 786,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Янги Дархон МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Қўқон шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 787,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Бинокор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 788,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Тинчликобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 789,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Наққошлик МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 790,
  "Жиноят содир этилган вақти": "30.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешёғоч МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Бекобод шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 791,
  "Жиноят содир этилган вақти": "30.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Зиё МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 792,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Собиробод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 793,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Гулобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 794,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Олим Хўжаев МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 795,
  "Жиноят содир этилган вақти": "30.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Бешкапа МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Ўртачирчиқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 796,
  "Жиноят содир этилган вақти": "30.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Сариқўл МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 797,
  "Жиноят содир этилган вақти": "30.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Юксалиш МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Қувасой шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 798,
  "Жиноят содир этилган вақти": "30.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Биродарлик МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 799,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Бухоро вилояти",
  "Тўғилган туман": "Шофиркон тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 800,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Баратхўжа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 801,
  "Жиноят содир этилган вақти": "30.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Янгитарнов МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 802,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Бойқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 803,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Ўзбекистон Мустақиллиги МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 804,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Ўзбекистон Мустақиллиги МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 805,
  "Жиноят содир этилган вақти": "30.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Яккасарой МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 806,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Хирмон тепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 807,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Хирмон тепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 808,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Хирмон тепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 809,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Олчазор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 810,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Ачаобод МФЙ",
  "Тўғилган вилоят": "Жиззах вилояти",
  "Тўғилган туман": "Жиззах шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 811,
  "Жиноят содир этилган вақти": "14.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Оқибат МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 812,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Отчопар-1 МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 813,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Толариқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 814,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Ўзбекистон Мустақиллиги МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 815,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Салар МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Тошлоқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 816,
  "Жиноят содир этилган вақти": "30.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Чоштепа МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 817,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Қозиробод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 818,
  "Жиноят содир этилган вақти": "30.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бўрижар МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Булунғур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 819,
  "Жиноят содир этилган вақти": "30.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бўрижар МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Булунғур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 820,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Кўтарма МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 821,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Беруний МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 822,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Беруний МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 823,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Ғайратий МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Шўрчи тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 824,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Чингелди МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 825,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Бағдод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 826,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "ТашИсти МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 827,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Биродарлик МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 828,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Биродарлик МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 829,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Ҳамид Сулаймонов МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 830,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Хончорбоғ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 831,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Илтифот МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 832,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Гуручариқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 833,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Бўстон МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Андижон шаҳри",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 834,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Наққошлик МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Учқўрғон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 835,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Темурийлар МФЙ (АмирТемур)",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 836,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Темурийлар МФЙ (АмирТемур)",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 837,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Бошлиқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 838,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Нурлийўл МФЙ (Янги Бектемир)",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 839,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Отчопар-2 МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 840,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Иноқобод МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Китоб тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 841,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Косонсой тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 842,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Косонсой тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 843,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Ракат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 844,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Ракат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 845,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Олимпия МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 846,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Анорзор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 847,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Чимён МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 848,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Сариқўл МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 849,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Мунавварқори МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Чирчиқ шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 850,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Феруза МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 851,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Гулобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 852,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Кўкча МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 853,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Абдулла Қаҳҳор МФЙ",
  "Тўғилган вилоят": "Жиззах вилояти",
  "Тўғилган туман": "Зомин тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 854,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Абдулла Қаҳҳор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 855,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Боғи бўстон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 856,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Қашқар МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Оҳангарон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 857,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Аҳилобод МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 858,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Аҳилобод МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 859,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Абу Бакр Шоший МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 860,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Нурлийўл МФЙ (Янги Бектемир)",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Ўртачирчиқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 861,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Суғдиёна МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Термиз шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 862,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Суғдиёна МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Денов тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 863,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Асробод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 864,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Чилонзор-3 МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Сариосиё тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 865,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Ахиллик МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 866,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Туркистон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 867,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Қорасарой МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 868,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Янги Дархон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 869,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Ўқчи МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 870,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Бўстонобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 871,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Нилуфар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 872,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Тепақўрғон МФЙ",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 873,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 874,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Бекобод шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 875,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Термиз шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 876,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Файзиобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 877,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Қадрият МФЙ (Кўксарой)",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 878,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "2-Чарх Камолон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 879,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Астробод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 880,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 881,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 882,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 883,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Хоразм вилояти",
  "Тўғилган туман": "Хонқа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 884,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Хоразм вилояти",
  "Тўғилган туман": "Хонқа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 885,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Хоразм вилояти",
  "Тўғилган туман": "Хонқа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 886,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Самарқанд дарвоза МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Термиз шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 887,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Жангох МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 888,
  "Жиноят содир этилган вақти": "30.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Чўпон-Ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 889,
  "Жиноят содир этилган вақти": "30.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Чўпон-Ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 890,
  "Жиноят содир этилган вақти": "30.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Чўпон-Ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 891,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Абай МФЙ",
  "Тўғилган вилоят": "Хоразм вилояти",
  "Тўғилган туман": "Урганч тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 892,
  "Жиноят содир этилган вақти": "02.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Маннон Уйғур МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 893,
  "Жиноят содир этилган вақти": "02.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Маннон Уйғур МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 894,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Нафосат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 895,
  "Жиноят содир этилган вақти": "04.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Обиназир МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Чирчиқ шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 896,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Иноқобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 897,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Чоштепа МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 898,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Давлатобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 899,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Давлатобод МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Марғилон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 900,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Азамат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 901,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Самарқанд дарвоза МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 902,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Дилбулоқ МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Бекобод шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 903,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Себзор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 904,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Себзор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 905,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Юқори Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 906,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Янгиариқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 907,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Авиасозлар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 908,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Астробод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 909,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Оқтепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 910,
  "Жиноят содир этилган вақти": "17.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Ҳамид Сулаймонов МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 911,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Чустий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 912,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Бўстон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 913,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Акбаробод МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 914,
  "Жиноят содир этилган вақти": "03.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Журжоний мфй",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 915,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Бектемир МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Ўртачирчиқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 916,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Бўз сув МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 917,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Махмур МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 918,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 919,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Алимкент МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 920,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Беш бола МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 921,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Оқ-Тепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 922,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Юқори Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Бағдод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 923,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Хонтўпи МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 924,
  "Жиноят содир этилган вақти": "03.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Хадра МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Фарғона шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 925,
  "Жиноят содир этилган вақти": "03.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Хадра МФЙ",
  "Тўғилган вилоят": "Жиззах вилояти",
  "Тўғилган туман": "Жиззах шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 926,
  "Жиноят содир этилган вақти": "03.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Хадра МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Фарғона шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 927,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Файзли МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Оқдарё тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 928,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Қамаши тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 929,
  "Жиноят содир этилган вақти": "30.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Янги Бунёдобод МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Шўрчи тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 930,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Чорбоғ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 931,
  "Жиноят содир этилган вақти": "30.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Чиноз тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 932,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Суғдиёна МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қуйичирчиқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 933,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Боғиэрам МФЙ",
  "Тўғилган вилоят": "Жиззах вилояти",
  "Тўғилган туман": "Жиззах шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 934,
  "Жиноят содир этилган вақти": "03.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Уйғониш МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 935,
  "Жиноят содир этилган вақти": "03.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Қашқар МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 936,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Янги Олмачи МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 937,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Хумоюн МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 938,
  "Жиноят содир этилган вақти": "03.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Олим Хўжаев МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Денов тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 939,
  "Жиноят содир этилган вақти": "03.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Чарх Новза МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 940,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Бошлиқ МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Чирчиқ шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 941,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Чиноз тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 942,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Акбаробод МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Ўртачирчиқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 943,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 944,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Мухтор Ашрафий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 945,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Умид МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 946,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Ийк Ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 947,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Нурафшон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 948,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Балиқчи тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 949,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Андижон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 950,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Андижон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 951,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Ғайратий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 952,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Қўрғонтепа МФЙ",
  "Тўғилган вилоят": "Жиззах вилояти",
  "Тўғилган туман": "Зарбдор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 953,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Дўмбиробод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 954,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Банокатий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 955,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Бешкапа МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 956,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Оқилон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 957,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Оқилон МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Наманган тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 958,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Оқилон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 959,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Оқилон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 960,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Оқилон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 961,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Оқилон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 962,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Оқилон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 963,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Оқилон МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Наманган тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 964,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Оқилон МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Қўқон шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 965,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Оқилон МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Наманган шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 966,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Оқилон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 967,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Оқилон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 968,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Оқилон МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Чуст тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 969,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Оқилон МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Наманган тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 970,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Оқилон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 971,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Оқилон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 972,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Оқилон МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Наманган шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 973,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Оқилон МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Самарқанд шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 974,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Оқилон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 975,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Сайрам МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 976,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Юсуфа Саккокий МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Фарғона шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 977,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Қатортол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 978,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Иноқобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 979,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бўрижар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 980,
  "Жиноят содир этилган вақти": "03.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Янги Замон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 981,
  "Жиноят содир этилган вақти": "03.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Янги Олмачи МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 982,
  "Жиноят содир этилган вақти": "03.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Ўрикзор МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 983,
  "Жиноят содир этилган вақти": "03.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Ўрикзор МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 984,
  "Жиноят содир этилган вақти": "04.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Хушнуд МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 985,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Салар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 986,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Салар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 987,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Салар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 988,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Салар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 989,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Олмос мфй",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 990,
  "Жиноят содир этилган вақти": "04.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Ойдинкўл мфй",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 991,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Алимкент МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Қўқон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 992,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Кичик Хирмонтепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 993,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Лабзак МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 994,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Абдурауф Фитрат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 995,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Бободеҳқон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 996,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Янги камолон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 997,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Оҳангарон шаҳри",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 998,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Бирлашган МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Юқоричирчиқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 999,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Жарбоши МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1000,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Мирзо Улуғбек МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Чироқчи тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1001,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Авайхон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1002,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Миробод МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Чиноз тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1003,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Уч-Қахрамон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1004,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Кўтарма МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Шеробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1005,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Кўтарма МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Шеробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1006,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Миробод МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Юқоричирчиқ тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1007,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Миробод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1008,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Авайхон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1009,
  "Жиноят содир этилган вақти": "09.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Чоштепа МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1010,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Жарқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1011,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Шоҳимардон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1012,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Шоҳимардон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1013,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Биродарлик МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1014,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Тракторсозлар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1015,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Тонг Юлдузи МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Ангор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1016,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Янги Себзор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1017,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Афросиёб МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1018,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Афросиёб МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Марғилон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1019,
  "Жиноят содир этилган вақти": "06.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Ийк Ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1020,
  "Жиноят содир этилган вақти": "03.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Банокатий МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Китоб тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1021,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Ийк Ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1022,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Ийк Ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1023,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1024,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Қорақалпоғистон Республикаси",
  "Тўғилган туман": "Беруний тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1025,
  "Жиноят содир этилган вақти": "06.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Фирдавсий МФЙ",
  "Тўғилган вилоят": "Қорақалпоғистон Республикаси",
  "Тўғилган туман": "Қўнғирот тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1026,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Фирдавсий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1027,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Хонобод-тепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1028,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Термиз тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1029,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Аҳилобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1030,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Қипчоқ МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1031,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Феруза МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1032,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Азамат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1033,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Азамат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1034,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Қуёш МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1035,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Авайхон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1036,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Биллур МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1037,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Отчопар-1 МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1038,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Халқабоғ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1039,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Юсуфа Саккокий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1040,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Юсуфа Саккокий МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1041,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Юсуфа Саккокий МФЙ",
  "Тўғилган вилоят": "Навоий вилояти",
  "Тўғилган туман": "Хатирчи тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1042,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Юсуфа Саккокий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1043,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Бошлиқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1044,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Бектемир МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1045,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Ҳамид Сулаймонов МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Оҳангарон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1046,
  "Жиноят содир этилган вақти": "03.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Ширин МФЙ",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1047,
  "Жиноят содир этилган вақти": "06.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Янги Дархон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1048,
  "Жиноят содир этилган вақти": "06.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Янги Дархон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1049,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Нишаб ариқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1050,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Феруза МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1051,
  "Жиноят содир этилган вақти": "06.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Гузарбоши МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1052,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Боғишамол МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1053,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Гўзал МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1054,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Тараққиёт МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1055,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Қўрғонтепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1056,
  "Жиноят содир этилган вақти": "06.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Қадрдон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1057,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Алимкент МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1058,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Наманган тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1059,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Диёр МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1060,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1061,
  "Жиноят содир этилган вақти": "06.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Наврўзобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1062,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Беш бола МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1063,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Олмазор МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Самарқанд шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1064,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Нодирабегим МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1065,
  "Жиноят содир этилган вақти": "30.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Хоразм вилояти",
  "Тўғилган туман": "Қўшкўпир тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1066,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Наққошлик МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1067,
  "Жиноят содир этилган вақти": "30.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Навбаҳор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1068,
  "Жиноят содир этилган вақти": "07.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Афросиёб МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1069,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Шарқ-Хақиқати МФЙ",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Оқ олтин тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1070,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Шарқ-Хақиқати МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Деҳқонобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1071,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Ўрикзор МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1072,
  "Жиноят содир этилган вақти": "04.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1073,
  "Жиноят содир этилган вақти": "06.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Уч-Қахрамон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1074,
  "Жиноят содир этилган вақти": "05.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бектўпи МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Кўкдала тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1075,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Олим Хўжаев МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1076,
  "Жиноят содир этилган вақти": "30.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Гулбозор МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "13 ёшгача",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1077,
  "Жиноят содир этилган вақти": "03.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Шароф Рашидов МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Сариосиё тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1078,
  "Жиноят содир этилган вақти": "03.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Қоратош МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1079,
  "Жиноят содир этилган вақти": "06.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Бинокор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1080,
  "Жиноят содир этилган вақти": "03.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Янгиҳаёт МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Оққўрғон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1081,
  "Жиноят содир этилган вақти": "03.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Янгиҳаёт МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Оққўрғон тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1082,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Оққўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1083,
  "Жиноят содир этилган вақти": "04.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Семурғ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1084,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Оққўрғон тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1085,
  "Жиноят содир этилган вақти": "03.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Яккабоғ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1086,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Хирмон тепа МФЙ",
  "Тўғилган вилоят": "Жиззах вилояти",
  "Тўғилган туман": "Зомин тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1087,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Мухандислар МФЙ",
  "Тўғилган вилоят": "Хоразм вилояти",
  "Тўғилган туман": "Хазорасп тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1088,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Бинокор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1089,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Қўштут МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1090,
  "Жиноят содир этилган вақти": "06.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Ипакчи МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1091,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Уйсозлар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1092,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Фарҳод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1093,
  "Жиноят содир этилган вақти": "06.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Кўхна Чўпон ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1094,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Ахиллик МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1095,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Қатортол МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Қарши шаҳри",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1096,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Боғзор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1097,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Ал-Хоразмий МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1098,
  "Жиноят содир этилган вақти": "06.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Чилонзор-3 МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1099,
  "Жиноят содир этилган вақти": "06.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Ҳусниобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1100,
  "Жиноят содир этилган вақти": "05.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Бойсун МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1101,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Чилонзор МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1102,
  "Жиноят содир этилган вақти": "08.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Университет МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1103,
  "Жиноят содир этилган вақти": "03.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Чақар МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Қарши шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1104,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Сариқўл МФЙ",
  "Тўғилган вилоят": "Қорақалпоғистон Республикаси",
  "Тўғилган туман": "Нукус шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1105,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Аҳмад Дониш МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1106,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Аллон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1107,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Аллон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1108,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Мунавварқори МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1109,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Чортоқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1110,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Байналмилал МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1111,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Юнусобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1112,
  "Жиноят содир этилган вақти": "08.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Бойқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1113,
  "Жиноят содир этилган вақти": "08.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Бойқўрғон МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Янгиқўрғон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1114,
  "Жиноят содир этилган вақти": "30.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Нурлийўл МФЙ (Янги Бектемир)",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1115,
  "Жиноят содир этилган вақти": "08.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Бектемир МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Ўртачирчиқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1116,
  "Жиноят содир этилган вақти": "06.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Ҳусайн Бойқаро МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1117,
  "Жиноят содир этилган вақти": "08.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Рохат МФЙ",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1118,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Гулбозор МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Яккабоғ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1119,
  "Жиноят содир этилган вақти": "06.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Кўхна Чўпон ота МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Каттақўрғон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1120,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Жарқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Бекобод шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1121,
  "Жиноят содир этилган вақти": "08.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Бошлиқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1122,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Ҳамид Сулаймонов МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Шўрчи тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1123,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Муқимий МФЙ",
  "Тўғилган вилоят": "Жиззах вилояти",
  "Тўғилган туман": "Шароф Рашидов тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1124,
  "Жиноят содир этилган вақти": "08.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Туркистон МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Китоб тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1125,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Конституция МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Бандихон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1126,
  "Жиноят содир этилган вақти": "08.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Байналмилал МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1127,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Бунёдкор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1128,
  "Жиноят содир этилган вақти": "08.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Авайхон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1129,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Касби тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1130,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Эшонгузар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1131,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Гулобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1132,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Гулобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1133,
  "Жиноят содир этилган вақти": "08.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Дилбулоқ МФЙ",
  "Тўғилган вилоят": "Навоий вилояти",
  "Тўғилган туман": "Навоий шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1134,
  "Жиноят содир этилган вақти": "08.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Йўлдош МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1135,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Беш бола МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Оққўрғон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1136,
  "Жиноят содир этилган вақти": "08.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Гулбоғ МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Юқоричирчиқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1137,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Қатортол МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Ғузор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1138,
  "Жиноят содир этилган вақти": "06.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Қозиробод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1139,
  "Жиноят содир этилган вақти": "06.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Қозиробод МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Китоб тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1140,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Эшонбулоқ МФЙ (Сохибкор)",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1141,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Тирсакобод МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Шўрчи тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1142,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Янги Олмачи МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1143,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Янги Олмачи МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1144,
  "Жиноят содир этилган вақти": "08.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Бешкапа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1145,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Бешариқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1146,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Забардаст МФЙ (Янгиҳаёт)",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Қамаши тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1147,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Чилонзор-2 МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1148,
  "Жиноят содир этилган вақти": "08.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Хуросон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1149,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Ширин МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Қўрғонтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1150,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Бектемир МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1151,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1152,
  "Жиноят содир этилган вақти": "08.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Чилонзор-1 МФЙ",
  "Тўғилган вилоят": "Бухоро вилояти",
  "Тўғилган туман": "Қоракўл тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1153,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Халқлар Дўстлиги МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1154,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Бектемир МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1155,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Бектемир МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1156,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Бектемир МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1157,
  "Жиноят содир этилган вақти": "08.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Мунавварқори МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1158,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1159,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Қашқар МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Қўқон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1160,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Кўкча Оқтепа МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Бўка тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1161,
  "Жиноят содир этилган вақти": "08.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Аҳил МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1162,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Иноқобод МФЙ",
  "Тўғилган вилоят": "Жиззах вилояти",
  "Тўғилган туман": "Шароф Рашидов тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1163,
  "Жиноят содир этилган вақти": "08.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Янги Замон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1164,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Дилбулоқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1165,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Кўкча Дарвоза МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1166,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Кўкча Дарвоза МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Чирчиқ шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1167,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Кўҳна Қумариқ МФЙ (Қумариқ)",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Чиноз тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1168,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Кўҳна Қумариқ МФЙ (Қумариқ)",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Чиноз тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1169,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Хуросон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1170,
  "Жиноят содир этилган вақти": "08.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Кўхна Чўпон ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1171,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Мерос МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1172,
  "Жиноят содир этилган вақти": "08.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Боғзор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1173,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Боғ кўча МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1174,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Белтепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1175,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Чарх Новза МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1176,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Хонтўпи МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1177,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Себзор МФЙ",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Гулистон шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1178,
  "Жиноят содир этилган вақти": "08.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Хувайдо МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Уйчи тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1179,
  "Жиноят содир этилган вақти": "08.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Хувайдо МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Уйчи тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1180,
  "Жиноят содир этилган вақти": "08.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Хувайдо МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1181,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Чилонзор МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1182,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Навбаҳор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1183,
  "Жиноят содир этилган вақти": "06.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Жарбоши МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1184,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Мухандислар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1185,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Аҳилобод МФЙ",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Гулистон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1186,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Фурқат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1187,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Фидоийлар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1188,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Нуробод МФЙ",
  "Тўғилган вилоят": "Жиззах вилояти",
  "Тўғилган туман": "Пахтакор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1189,
  "Жиноят содир этилган вақти": "27.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Матонат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1190,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Минг ўрик МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1191,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Нафосат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1192,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Орият МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1193,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Саҳоват МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1194,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Умид МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1195,
  "Жиноят содир этилган вақти": "11.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Янгитарнов МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1196,
  "Жиноят содир этилган вақти": "06.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Шахрисабз МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1197,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Қорақалпоғистон Республикаси",
  "Тўғилган туман": "Нукус шаҳри",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1198,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Тузел мфй",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1199,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Буюк Ипак йўли МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қуйичирчиқ тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1200,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Шалола МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1201,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Бойқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1202,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Зангиота МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Избоскан тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1203,
  "Жиноят содир этилган вақти": "06.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Ўқчи олмазор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1204,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Бойқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1205,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Алишер Навоий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1206,
  "Жиноят содир этилган вақти": "11.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Абдулла Авлоний МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1207,
  "Жиноят содир этилган вақти": "06.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1208,
  "Жиноят содир этилган вақти": "11.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Чорбоғ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1209,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Дилбулоқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1210,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Мумтоз МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1211,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Бирлашган МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1212,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Кулолқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1213,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Кулолқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1214,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Кулолқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1215,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Нурафшон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1216,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Ноғай-қўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1217,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Гузарбоши МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1218,
  "Жиноят содир этилган вақти": "11.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Нурафшон МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Олтиариқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1219,
  "Жиноят содир этилган вақти": "30.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1220,
  "Жиноят содир этилган вақти": "08.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Найман МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1221,
  "Жиноят содир этилган вақти": "11.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Қўқон шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1222,
  "Жиноят содир этилган вақти": "12.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Катта Янгиобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1223,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Самарқанд шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1224,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Янги Қўйлиқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1225,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Янгийўл МФЙ",
  "Тўғилган вилоят": "Навоий вилояти",
  "Тўғилган туман": "Зарафшон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1226,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Жўрабек МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1227,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Жўрабек МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1228,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Ўрда МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1229,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Ўрда МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1230,
  "Жиноят содир этилган вақти": "11.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Парвона МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Музрабод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1231,
  "Жиноят содир этилган вақти": "11.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Боғистон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1232,
  "Жиноят содир этилган вақти": "11.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Қорасув МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1233,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Тинчликобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1234,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Чоштепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1235,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Янги Сергели МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Оққўрғон тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1236,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Дўмбиробод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1237,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Навоий вилояти",
  "Тўғилган туман": "Навоий шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1238,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Нурлийўл МФЙ (Янги Бектемир)",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Бекобод шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1239,
  "Жиноят содир этилган вақти": "12.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Асалабод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1240,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Қорасув МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1241,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Олтинкўл МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1242,
  "Жиноят содир этилган вақти": "12.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Лолазор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1243,
  "Жиноят содир этилган вақти": "11.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Боғ кўча МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Олмалиқ шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1244,
  "Жиноят содир этилган вақти": "12.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Беруний МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1245,
  "Жиноят содир этилган вақти": "12.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Беруний МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1246,
  "Жиноят содир этилган вақти": "08.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Дамариқ МФЙ",
  "Тўғилган вилоят": "Навоий вилояти",
  "Тўғилган туман": "Хатирчи тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1247,
  "Жиноят содир этилган вақти": "08.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Дамариқ МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Яккабоғ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1248,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Олтинтопган МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1249,
  "Жиноят содир этилган вақти": "11.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Олмос мфй",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Олмалиқ шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1250,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Абай МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1251,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Абай МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1252,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Чоштепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1253,
  "Жиноят содир этилган вақти": "12.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Хончорбоғ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1254,
  "Жиноят содир этилган вақти": "12.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Сариосиё тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1255,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Самарқанд дарвоза МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1256,
  "Жиноят содир этилган вақти": "03.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Катта Қаъни МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1257,
  "Жиноят содир этилган вақти": "13.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Бўка тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1258,
  "Жиноят содир этилган вақти": "09.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Тирсакобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1259,
  "Жиноят содир этилган вақти": "12.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Тирсакобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1260,
  "Жиноят содир этилган вақти": "11.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Феруза МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1261,
  "Жиноят содир этилган вақти": "12.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Ватанпарвар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1262,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Чақар МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Фарғона шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1263,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Наврўзобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1264,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1265,
  "Жиноят содир этилган вақти": "12.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Фидокор МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1266,
  "Жиноят содир этилган вақти": "12.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Фидокор МФЙ",
  "Тўғилган вилоят": "Бухоро вилояти",
  "Тўғилган туман": "Олот тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1267,
  "Жиноят содир этилган вақти": "11.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Ўрикзор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1268,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Ўртачирчиқ тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1269,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Камолон МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Олтинкўл тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1270,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Камолон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1271,
  "Жиноят содир этилган вақти": "13.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Диёробод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1272,
  "Жиноят содир этилган вақти": "12.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Олтинсой МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1273,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Акбаробод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1274,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Нурафшон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1275,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Қува тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1276,
  "Жиноят содир этилган вақти": "06.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1277,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Абдурауф Фитрат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1278,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Ургут тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1279,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бектўпи МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1280,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1281,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Қорақалпоғистон Республикаси",
  "Тўғилган туман": "Тахтакўпир тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1282,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Янги Чоштепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1283,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Янгийўл МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1284,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Чилонзор-2 МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1285,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Кўкча Оқтепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1286,
  "Жиноят содир этилган вақти": "12.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Абдулла Қаҳҳор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1287,
  "Жиноят содир этилган вақти": "08.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Бўз МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1288,
  "Жиноят содир этилган вақти": "13.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Конституция МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1289,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Чўлпон МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Марғилон шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1290,
  "Жиноят содир этилган вақти": "13.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Бектемир МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1291,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Наврўзобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1292,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Қушбеги МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1293,
  "Жиноят содир этилган вақти": "13.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Ойдин МФЙ",
  "Тўғилган вилоят": "Бухоро вилояти",
  "Тўғилган туман": "Қоракўл тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1294,
  "Жиноят содир этилган вақти": "13.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Минглола МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1295,
  "Жиноят содир этилган вақти": "12.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Дамариқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1296,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Яккасарой МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1297,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1298,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Оҳангарон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1299,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Лолазор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1300,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Лолазор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1301,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Тараққиёт МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1302,
  "Жиноят содир этилган вақти": "13.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Баркамол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1303,
  "Жиноят содир этилган вақти": "13.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Баркамол МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Паркент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1304,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Қўқон шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1305,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Забардаст МФЙ (Янгиҳаёт)",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1306,
  "Жиноят содир этилган вақти": "11.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Қорасарой МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1307,
  "Жиноят содир этилган вақти": "12.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Дўмбиробод МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Тойлоқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1308,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Ибрат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1309,
  "Жиноят содир этилган вақти": "08.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Марғилон шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1310,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Янгиҳаёт МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1311,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Новза МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Китоб тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1312,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Ўрикзор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1313,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Хумоюн МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1314,
  "Жиноят содир этилган вақти": "04.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Гулшанобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1315,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Яккатут МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1316,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Ёзёвон тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1317,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Ижодкор МФЙ (Баркамол)",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1318,
  "Жиноят содир этилган вақти": "13.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешчинор МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Узун тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1319,
  "Жиноят содир этилган вақти": "13.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешчинор МФЙ",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Сирдарё тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1320,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Жарариқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1321,
  "Жиноят содир этилган вақти": "14.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Бешкапа МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Паркент тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1322,
  "Жиноят содир этилган вақти": "13.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Тойлоқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1323,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Бирлик МФЙ",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Гулистон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1324,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Белариқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1325,
  "Жиноят содир этилган вақти": "14.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Лабзак МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Яккабоғ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1326,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Дилобод МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Юқоричирчиқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1327,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Дилобод МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Тўрақўрғон тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1328,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Дилобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1329,
  "Жиноят содир этилган вақти": "13.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Дилобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1330,
  "Жиноят содир этилган вақти": "14.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Беҳизор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1331,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Бойсун МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1332,
  "Жиноят содир этилган вақти": "08.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Университет МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Ангор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1333,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Чақар МФЙ",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Гулистон тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1334,
  "Жиноят содир этилган вақти": "06.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Ахиллик МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1335,
  "Жиноят содир этилган вақти": "14.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Олим Хўжаев МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1336,
  "Жиноят содир этилган вақти": "16.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Машинасозлар МФЙ",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Гулистон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1337,
  "Жиноят содир этилган вақти": "14.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Абдулла Авлоний МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1338,
  "Жиноят содир этилган вақти": "14.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Абдулла Авлоний МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1339,
  "Жиноят содир этилган вақти": "14.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Абдулла Авлоний МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1340,
  "Жиноят содир этилган вақти": "15.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Астробод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1341,
  "Жиноят содир этилган вақти": "15.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Астробод МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1342,
  "Жиноят содир этилган вақти": "13.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Йўлдош МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1343,
  "Жиноят содир этилган вақти": "15.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Шахристон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1344,
  "Жиноят содир этилган вақти": "15.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Мумтоз МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1345,
  "Жиноят содир этилган вақти": "15.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Мумтоз МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1346,
  "Жиноят содир этилган вақти": "15.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Мумтоз МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1347,
  "Жиноят содир этилган вақти": "15.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Юнусота МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Қарши шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1348,
  "Жиноят содир этилган вақти": "15.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Юнусота МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Ғузор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1349,
  "Жиноят содир этилган вақти": "13.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Ал-Фарғоний МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1350,
  "Жиноят содир этилган вақти": "13.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Ал-Фарғоний МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1351,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Файзли МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1352,
  "Жиноят содир этилган вақти": "15.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Миришкор МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1353,
  "Жиноят содир этилган вақти": "15.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Дамариқ МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Қарши тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1354,
  "Жиноят содир этилган вақти": "06.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Миробод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1355,
  "Жиноят содир этилган вақти": "16.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Чилонзор-2 МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Пайариқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1356,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Қашқар МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Наманган шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1357,
  "Жиноят содир этилган вақти": "13.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Уйсозлар МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Шаҳрисабз тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1358,
  "Жиноят содир этилган вақти": "16.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Кўтарма МФЙ",
  "Тўғилган вилоят": "Жиззах вилояти",
  "Тўғилган туман": "Шароф Рашидов тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1359,
  "Жиноят содир этилган вақти": "14.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Катта Ялонғоч-ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1360,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Учкўприк тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1361,
  "Жиноят содир этилган вақти": "14.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Иноқобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1362,
  "Жиноят содир этилган вақти": "06.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Қуёш МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1363,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Яккабоғ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1364,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Яккабоғ МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Пастдарғом тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1365,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Дўмбиробод МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Наманган шаҳри",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1366,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Пахтаобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1367,
  "Жиноят содир этилган вақти": "12.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Ачаобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1368,
  "Жиноят содир этилган вақти": "30.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Машинасозлар МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Ангрен шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1369,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Чиноз тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1370,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Гулсанам МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1371,
  "Жиноят содир этилган вақти": "16.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Тошлоқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1372,
  "Жиноят содир этилган вақти": "15.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Марғилон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1373,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Ийк Ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1374,
  "Жиноят содир этилган вақти": "12.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Олтинтопган МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1375,
  "Жиноят содир этилган вақти": "13.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Тинчлик МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1376,
  "Жиноят содир этилган вақти": "15.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Ҳусайн Бойқаро МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Юқоричирчиқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1377,
  "Жиноят содир этилган вақти": "11.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Тўқимачи МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Юқоричирчиқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1378,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1379,
  "Жиноят содир этилган вақти": "14.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Шараф МФЙ",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1380,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Юқори Себзор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1381,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Юқори Себзор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1382,
  "Жиноят содир этилган вақти": "16.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Чоштепа МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Бекобод шаҳри",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1383,
  "Жиноят содир этилган вақти": "15.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Чилонзор-2 МФЙ",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Сардоба тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1384,
  "Жиноят содир этилган вақти": "15.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Абу Бакр Шоший МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1385,
  "Жиноят содир этилган вақти": "16.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Заргарлик МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1386,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Катта Қаъни МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1387,
  "Жиноят содир этилган вақти": "03.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бектўпи МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Яккабоғ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1388,
  "Жиноят содир этилган вақти": "14.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Ёш авлод МФЙ (Иқбол)",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Паркент тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1389,
  "Жиноят содир этилган вақти": "14.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Зиёнур МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Ангор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1390,
  "Жиноят содир этилган вақти": "14.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Зиёнур МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1391,
  "Жиноят содир этилган вақти": "14.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Зиёнур МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1392,
  "Жиноят содир этилган вақти": "14.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Зиёнур МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1393,
  "Жиноят содир этилган вақти": "14.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Зиёнур МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1394,
  "Жиноят содир этилган вақти": "11.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Ватандош МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1395,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Чилонзор-2 МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1396,
  "Жиноят содир этилган вақти": "11.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Боғи бўстон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1397,
  "Жиноят содир этилган вақти": "17.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Тошкент МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Юқоричирчиқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1398,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Абай МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Фарғона шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1399,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1400,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1401,
  "Жиноят содир этилган вақти": "12.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Тузел мфй",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1402,
  "Жиноят содир этилган вақти": "18.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Гузар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1403,
  "Жиноят содир этилган вақти": "18.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Гулсарой МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1404,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Бектемир МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1405,
  "Жиноят содир этилган вақти": "18.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Термиз шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1406,
  "Жиноят содир этилган вақти": "26.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Отчопар-1 МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1407,
  "Жиноят содир этилган вақти": "19.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Бешариқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1408,
  "Жиноят содир этилган вақти": "19.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Бешариқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1409,
  "Жиноят содир этилган вақти": "11.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Кўтарма МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Узун тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1410,
  "Жиноят содир этилган вақти": "12.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Навбаҳор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1411,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Чилонзор-2 МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1412,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Нурафшон МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Қизириқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1413,
  "Жиноят содир этилган вақти": "17.02.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Кўҳна Қумариқ МФЙ (Қумариқ)",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1414,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Алихонтўра Соғуний МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1415,
  "Жиноят содир этилган вақти": "17.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Ал-Фарғоний МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Яккабоғ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1416,
  "Жиноят содир этилган вақти": "13.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Хуросон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1417,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Гулбоғ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1418,
  "Жиноят содир этилган вақти": "15.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Чоштепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1419,
  "Жиноят содир этилган вақти": "14.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Миробод МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Уйчи тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1420,
  "Жиноят содир этилган вақти": "14.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Миробод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1421,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Косонсой тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1422,
  "Жиноят содир этилган вақти": "17.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Хосиятли МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1423,
  "Жиноят содир этилган вақти": "17.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Ракатбоши МФЙ",
  "Тўғилган вилоят": "Хоразм вилояти",
  "Тўғилган туман": "Хазорасп тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1424,
  "Жиноят содир этилган вақти": "17.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1425,
  "Жиноят содир этилган вақти": "30.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Себзор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1426,
  "Жиноят содир этилган вақти": "06.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Миришкор МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Мингбулоқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1427,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Юсуфа Саккокий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1428,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Кенг макон МФЙ (Истиқлол)",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Асака тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1429,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Кенг макон МФЙ (Истиқлол)",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Норин тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1430,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Янги камолон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1431,
  "Жиноят содир этилган вақти": "06.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Ўткир МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1432,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Хосиятли МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1433,
  "Жиноят содир этилган вақти": "18.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Мунавварқори МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1434,
  "Жиноят содир этилган вақти": "11.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Мехржон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1435,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Зиё МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1436,
  "Жиноят содир этилган вақти": "24.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Ал-Хоразмий МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Чиноз тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1437,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Чорсу МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1438,
  "Жиноят содир этилган вақти": "20.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Банокатий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1439,
  "Жиноят содир этилган вақти": "20.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Фирдавсий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1440,
  "Жиноят содир этилган вақти": "16.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Олим Хўжаев МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1441,
  "Жиноят содир этилган вақти": "16.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Олим Хўжаев МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1442,
  "Жиноят содир этилган вақти": "17.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Файзиобод МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1443,
  "Жиноят содир этилган вақти": "02.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "1-Чарх Камолон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1444,
  "Жиноят содир этилган вақти": "19.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Севинч МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1445,
  "Жиноят содир этилган вақти": "17.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Ҳусниобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1446,
  "Жиноят содир этилган вақти": "06.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1447,
  "Жиноят содир этилган вақти": "19.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Мингчинор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1448,
  "Жиноят содир этилган вақти": "19.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Боғобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1449,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Янги-Белтепа МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1450,
  "Жиноят содир этилган вақти": "20.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Боғ кўча МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1451,
  "Жиноят содир этилган вақти": "20.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Юртобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1452,
  "Жиноят содир этилган вақти": "15.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Камолот МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1453,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Дархон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1454,
  "Жиноят содир этилган вақти": "14.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "АТСЖҚКБ",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1455,
  "Жиноят содир этилган вақти": "17.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Янги Замон МФЙ",
  "Тўғилган вилоят": "Жиззах вилояти",
  "Тўғилган туман": "Ғаллаорол тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1456,
  "Жиноят содир этилган вақти": "20.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Шодиёна МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Учкўприк тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1457,
  "Жиноят содир этилган вақти": "20.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Темирйўлчилар МФЙ",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1458,
  "Жиноят содир этилган вақти": "20.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Темирйўлчилар МФЙ",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1459,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Янги Чоштепа МФЙ",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1460,
  "Жиноят содир этилган вақти": "16.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Истиқлолобод МФЙ",
  "Тўғилган вилоят": "Қорақалпоғистон Республикаси",
  "Тўғилган туман": "Қўнғирот тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1461,
  "Жиноят содир этилган вақти": "19.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Гўзал МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1462,
  "Жиноят содир этилган вақти": "19.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Гўзал МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1463,
  "Жиноят содир этилган вақти": "19.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "3-Чарх Камолон МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Чортоқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1464,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Фаровон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1465,
  "Жиноят содир этилган вақти": "19.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Забардаст МФЙ (Янгиҳаёт)",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Ўртачирчиқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1466,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Юнус Ражабий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1467,
  "Жиноят содир этилган вақти": "19.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1468,
  "Жиноят содир этилган вақти": "18.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1469,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл шаҳри",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1470,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Тойлоқ тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1471,
  "Жиноят содир этилган вақти": "15.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Катта Ялонғоч-ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1472,
  "Жиноят содир этилган вақти": "20.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Хофиз Кўхакий МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1473,
  "Жиноят содир этилган вақти": "12.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1474,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Янгитарнов МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1475,
  "Жиноят содир этилган вақти": "18.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Қувасой шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1476,
  "Жиноят содир этилган вақти": "18.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1477,
  "Жиноят содир этилган вақти": "20.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Ахиллик МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Наманган шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1478,
  "Жиноят содир этилган вақти": "17.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Билимдон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1479,
  "Жиноят содир этилган вақти": "03.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1480,
  "Жиноят содир этилган вақти": "17.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1481,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Мискин МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Ғузор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1482,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Юқори Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1483,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Олтинсой МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Ғузор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1484,
  "Жиноят содир этилган вақти": "22.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Парвоз мфй",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Паркент тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1485,
  "Жиноят содир этилган вақти": "20.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Бектемир МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1486,
  "Жиноят содир этилган вақти": "22.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Бинокор МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Каттақўрғон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1487,
  "Жиноят содир этилган вақти": "22.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Бектемир МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Китоб тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1488,
  "Жиноят содир этилган вақти": "17.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Фозилтепа МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Қўқон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1489,
  "Жиноят содир этилган вақти": "11.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Мевазор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1490,
  "Жиноят содир этилган вақти": "17.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Жарбоши МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1491,
  "Жиноят содир этилган вақти": "20.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Лабзак МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Юқоричирчиқ тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1492,
  "Жиноят содир этилган вақти": "22.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешчинор МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қуйичирчиқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1493,
  "Жиноят содир этилган вақти": "22.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Қозиробод МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Пастдарғом тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1494,
  "Жиноят содир этилган вақти": "24.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Каттаховуз МФЙ",
  "Тўғилган вилоят": "Қорақалпоғистон Республикаси",
  "Тўғилган туман": "Қўнғирот тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1495,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Яккабоғ МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1496,
  "Жиноят содир этилган вақти": "17.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Хирмон тепа МФЙ",
  "Тўғилган вилоят": "Жиззах вилояти",
  "Тўғилган туман": "Шароф Рашидов тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1497,
  "Жиноят содир этилган вақти": "22.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Обод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1498,
  "Жиноят содир этилган вақти": "24.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Кўхна Чўпон ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1499,
  "Жиноят содир этилган вақти": "13.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Қозиробод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1500,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Ал-Хоразмий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1501,
  "Жиноят содир этилган вақти": "23.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Ижодкор МФЙ (Баркамол)",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1502,
  "Жиноят содир этилган вақти": "22.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Тинчликобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1503,
  "Жиноят содир этилган вақти": "12.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1504,
  "Жиноят содир этилган вақти": "23.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Парвоз мфй",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1505,
  "Жиноят содир этилган вақти": "23.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Парвоз мфй",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл шаҳри",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1506,
  "Жиноят содир этилган вақти": "23.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Парвоз мфй",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1507,
  "Жиноят содир этилган вақти": "14.02.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Қурувчилар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1508,
  "Жиноят содир этилган вақти": "14.02.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Қурувчилар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1509,
  "Жиноят содир этилган вақти": "23.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Олмазор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1510,
  "Жиноят содир этилган вақти": "14.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Ҳазрати Имом МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1511,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Биродарлик МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1512,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Янги Тошкент МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1513,
  "Жиноят содир этилган вақти": "12.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Оқ уй МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1514,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Ҳусниобод МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1515,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Ҳусниобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1516,
  "Жиноят содир этилган вақти": "11.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Сохил МФЙ (Алишер Навоий)",
  "Тўғилган вилоят": "Бухоро вилояти",
  "Тўғилган туман": "Вобкент тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1517,
  "Жиноят содир этилган вақти": "11.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Сохил МФЙ (Алишер Навоий)",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Шаҳрихон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1518,
  "Жиноят содир этилган вақти": "15.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Чинор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1519,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Темирйўлчилар МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Кўкдала тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1520,
  "Жиноят содир этилган вақти": "23.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Чилонзор-2 МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Бўка тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1521,
  "Жиноят содир этилган вақти": "23.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Чилонзор-2 МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл шаҳри",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1522,
  "Жиноят содир этилган вақти": "24.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Қўрғонтепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1523,
  "Жиноят содир этилган вақти": "03.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Олтинкўл МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1524,
  "Жиноят содир этилган вақти": "13.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Қўйлиқобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1525,
  "Жиноят содир этилган вақти": "22.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Мехржон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қуйичирчиқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1526,
  "Жиноят содир этилган вақти": "11.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Асака тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1527,
  "Жиноят содир этилган вақти": "24.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Уйсозлар МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Ангор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1528,
  "Жиноят содир этилган вақти": "23.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Шон-Шухрат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1529,
  "Жиноят содир этилган вақти": "23.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Наманган шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1530,
  "Жиноят содир этилган вақти": "24.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Гулистон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1531,
  "Жиноят содир этилган вақти": "24.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Катта Қаъни МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Бекобод шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1532,
  "Жиноят содир этилган вақти": "24.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Фарғона шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1533,
  "Жиноят содир этилган вақти": "24.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Забардаст МФЙ (Янгиҳаёт)",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Ўртачирчиқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1534,
  "Жиноят содир этилган вақти": "20.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Миришкор МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Паркент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1535,
  "Жиноят содир этилган вақти": "20.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Миришкор МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Паркент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1536,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1537,
  "Жиноят содир этилган вақти": "22.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Миробод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1538,
  "Жиноят содир этилган вақти": "03.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Жиззах вилояти",
  "Тўғилган туман": "Жиззах шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1539,
  "Жиноят содир этилган вақти": "23.02.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Суғдиёна МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1540,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Нурафшон МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Денов тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1541,
  "Жиноят содир этилган вақти": "16.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1542,
  "Жиноят содир этилган вақти": "24.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Шарқ Тонги МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1543,
  "Жиноят содир этилган вақти": "24.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Шарқ Тонги МФЙ",
  "Тўғилган вилоят": "Хоразм вилояти",
  "Тўғилган туман": "Хазорасп тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1544,
  "Жиноят содир этилган вақти": "14.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Ал-Хоразмий МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1545,
  "Жиноят содир этилган вақти": "16.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Зарафшон МФЙ",
  "Тўғилган вилоят": "Жиззах вилояти",
  "Тўғилган туман": "Шароф Рашидов тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1546,
  "Жиноят содир этилган вақти": "25.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Боғсарой МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1547,
  "Жиноят содир этилган вақти": "26.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Катта қўйлиқ МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Асака тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1548,
  "Жиноят содир этилган вақти": "11.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Ракат МФЙ",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1549,
  "Жиноят содир этилган вақти": "18.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Мустақиллик МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1550,
  "Жиноят содир этилган вақти": "18.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Буюк Ипак йўли МФЙ",
  "Тўғилган вилоят": "Бухоро вилояти",
  "Тўғилган туман": "Бухоро шаҳри",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1551,
  "Жиноят содир этилган вақти": "26.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Забардаст МФЙ (Янгиҳаёт)",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1552,
  "Жиноят содир этилган вақти": "22.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Чингелди МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1553,
  "Жиноят содир этилган вақти": "23.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Сариқўл МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1554,
  "Жиноят содир этилган вақти": "26.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Рохат МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Китоб тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1555,
  "Жиноят содир этилган вақти": "26.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Рохат МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Олмалиқ шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1556,
  "Жиноят содир этилган вақти": "24.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Тинчликобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1557,
  "Жиноят содир этилган вақти": "26.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Наврўз МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Андижон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1558,
  "Жиноят содир этилган вақти": "26.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Ҳусниобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1559,
  "Жиноят содир этилган вақти": "25.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Ал-Фарғоний МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Андижон шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1560,
  "Жиноят содир этилган вақти": "25.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Чинор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1561,
  "Жиноят содир этилган вақти": "19.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Оҳангарон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1562,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Тонг Юлдузи МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1563,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Иноқобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1564,
  "Жиноят содир этилган вақти": "26.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Кўтарма МФЙ",
  "Тўғилган вилоят": "Хоразм вилояти",
  "Тўғилган туман": "Хонқа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1565,
  "Жиноят содир этилган вақти": "26.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Қўйлиқ Ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1566,
  "Жиноят содир этилган вақти": "26.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Қатортол МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қуйичирчиқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1567,
  "Жиноят содир этилган вақти": "26.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Бектемир МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Наманган шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1568,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Шухрат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "13-14 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1569,
  "Жиноят содир этилган вақти": "27.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "3-Чарх Камолон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Оққўрғон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1570,
  "Жиноят содир этилган вақти": "15.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Навбаҳор МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Нарпай тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1571,
  "Жиноят содир этилган вақти": "16.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Андижон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1572,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Дўмбиробод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1573,
  "Жиноят содир этилган вақти": "18.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Кўтарма МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1574,
  "Жиноят содир этилган вақти": "18.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Кўтарма МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1575,
  "Жиноят содир этилган вақти": "22.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешчинор МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Наманган шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1576,
  "Жиноят содир этилган вақти": "20.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Фидоийлар МФЙ",
  "Тўғилган вилоят": "Жиззах вилояти",
  "Тўғилган туман": "Зафаробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1577,
  "Жиноят содир этилган вақти": "26.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Фарҳод МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Яккабоғ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1578,
  "Жиноят содир этилган вақти": "10.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Тонг Юлдузи МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1579,
  "Жиноят содир этилган вақти": "25.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешчинор МФЙ",
  "Тўғилган вилоят": "Бухоро вилояти",
  "Тўғилган туман": "Қоракўл тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1580,
  "Жиноят содир этилган вақти": "21.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Янги камолон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1581,
  "Жиноят содир этилган вақти": "27.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Тараққиёт МФЙ",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Сайхунобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1582,
  "Жиноят содир этилган вақти": "26.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Катта оқтепа МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1583,
  "Жиноят содир этилган вақти": "26.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Катта оқтепа МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1584,
  "Жиноят содир этилган вақти": "26.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Катта оқтепа МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1585,
  "Жиноят содир этилган вақти": "17.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Шахрисабз МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1586,
  "Жиноят содир этилган вақти": "24.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Самарқанд шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1587,
  "Жиноят содир этилган вақти": "27.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Астробод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1588,
  "Жиноят содир этилган вақти": "25.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Хончорбоғ МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Чуст тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1589,
  "Жиноят содир этилган вақти": "26.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Қўқон шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1590,
  "Жиноят содир этилган вақти": "28.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Наманган шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1591,
  "Жиноят содир этилган вақти": "25.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Бўстонобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1592,
  "Жиноят содир этилган вақти": "28.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Олмазор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1593,
  "Жиноят содир этилган вақти": "07.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Бўстонлиқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1594,
  "Жиноят содир этилган вақти": "27.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Миробод МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Чирчиқ шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1595,
  "Жиноят содир этилган вақти": "27.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Темурийлар МФЙ (АмирТемур)",
  "Тўғилган вилоят": "Қорақалпоғистон Республикаси",
  "Тўғилган туман": "Нукус шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1596,
  "Жиноят содир этилган вақти": "28.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Ҳамид Сулаймонов МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Қамаши тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1597,
  "Жиноят содир этилган вақти": "27.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Виқор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1598,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Боғистон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1599,
  "Жиноят содир этилган вақти": "15.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Катта Ялонғоч-ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1600,
  "Жиноят содир этилган вақти": "24.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Наққошлик МФЙ",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Ховос тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1601,
  "Жиноят содир этилган вақти": "28.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Мовароуннахр МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Чуст тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1602,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Чилонзор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1603,
  "Жиноят содир этилган вақти": "25.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Косон тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1604,
  "Жиноят содир этилган вақти": "28.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Ислом ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1605,
  "Жиноят содир этилган вақти": "28.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Ислом ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1606,
  "Жиноят содир этилган вақти": "27.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Уч-Қахрамон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1607,
  "Жиноят содир этилган вақти": "26.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Тинчликобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1608,
  "Жиноят содир этилган вақти": "28.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Бинокор МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1609,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Боғистон МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Шаҳрихон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1610,
  "Жиноят содир этилган вақти": "28.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Ижодкор МФЙ (Баркамол)",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1611,
  "Жиноят содир этилган вақти": "21.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Яккабоғ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1612,
  "Жиноят содир этилган вақти": "01.03.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Фазогир МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1613,
  "Жиноят содир этилган вақти": "26.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Жўрабек МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1614,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1615,
  "Жиноят содир этилган вақти": "23.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Хоразм вилояти",
  "Тўғилган туман": "Янгибозор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1616,
  "Жиноят содир этилган вақти": "22.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Авиасозлар МФЙ",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Сардоба тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1617,
  "Жиноят содир этилган вақти": "26.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Туркистон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1618,
  "Жиноят содир этилган вақти": "02.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Кўтарма МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1619,
  "Жиноят содир этилган вақти": "19.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Беруний МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1620,
  "Жиноят содир этилган вақти": "31.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Шофайзибоғ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1621,
  "Жиноят содир этилган вақти": "14.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Беруний МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1622,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Олчазор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1623,
  "Жиноят содир этилган вақти": "28.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Орият МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1624,
  "Жиноят содир этилган вақти": "25.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Истиқлол МФЙ",
  "Тўғилган вилоят": "Қорақалпоғистон Республикаси",
  "Тўғилган туман": "Амударё тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1625,
  "Жиноят содир этилган вақти": "02.03.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Дамариқ МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Ангрен шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1626,
  "Жиноят содир этилган вақти": "02.03.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Муқимий МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Жомбой тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1627,
  "Жиноят содир этилган вақти": "24.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Ракатбоши МФЙ",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Ховос тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1628,
  "Жиноят содир этилган вақти": "03.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Навбаҳор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1629,
  "Жиноят содир этилган вақти": "28.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Элобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1630,
  "Жиноят содир этилган вақти": "22.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Дўстобод МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Олмалиқ шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1631,
  "Жиноят содир этилган вақти": "14.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1632,
  "Жиноят содир этилган вақти": "02.03.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Наманган шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1633,
  "Жиноят содир этилган вақти": "28.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Хоразм вилояти",
  "Тўғилган туман": "Урганч шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1634,
  "Жиноят содир этилган вақти": "22.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Шоҳсанам МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1635,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Самарқанд дарвоза МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1636,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Нурафшон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1637,
  "Жиноят содир этилган вақти": "20.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Тепагузар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1638,
  "Жиноят содир этилган вақти": "24.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Обод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1639,
  "Жиноят содир этилган вақти": "25.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Юнусобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1640,
  "Жиноят содир этилган вақти": "25.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Юнусобод МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1641,
  "Жиноят содир этилган вақти": "02.03.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Минор МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Бўстонлиқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1642,
  "Жиноят содир этилган вақти": "03.03.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Янгиқўрғон МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Қарши шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1643,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Катта Жарариқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1644,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Янги-Белтепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1645,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Янги-Белтепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1646,
  "Жиноят содир этилган вақти": "28.02.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Иттифоқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1647,
  "Жиноят содир этилган вақти": "15.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Олтинтепа МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Нарпай тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1648,
  "Жиноят содир этилган вақти": "04.03.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Бектемир МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Ўртачирчиқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1649,
  "Жиноят содир этилган вақти": "28.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Ахиллик МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1650,
  "Жиноят содир этилган вақти": "22.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1651,
  "Жиноят содир этилган вақти": "08.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Юнус Ражабий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1652,
  "Жиноят содир этилган вақти": "28.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Мирзакалон Исмоилий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1653,
  "Жиноят содир этилган вақти": "06.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Хиёбон тепа МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Кўкдала тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1654,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Олим Хўжаев МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1655,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Олим Хўжаев МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1656,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Олим Хўжаев МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1657,
  "Жиноят содир этилган вақти": "19.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Бирлашган МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1658,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Чиноз тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1659,
  "Жиноят содир этилган вақти": "03.03.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Халқабоғ МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1660,
  "Жиноят содир этилган вақти": "28.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Баратхўжа МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Шаҳрихон тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1661,
  "Жиноят содир этилган вақти": "24.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Қатортол МФЙ",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Боёвут тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1662,
  "Жиноят содир этилган вақти": "01.03.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Олим Хўжаев МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1663,
  "Жиноят содир этилган вақти": "02.03.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Қўқон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1664,
  "Жиноят содир этилган вақти": "26.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Навбаҳор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1665,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Миришкор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1666,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Миришкор МФЙ",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1667,
  "Жиноят содир этилган вақти": "18.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Тахтапул МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Қўқон шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1668,
  "Жиноят содир этилган вақти": "09.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Чилонзор-1 МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1669,
  "Жиноят содир этилган вақти": "22.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Абдулла Авлоний МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1670,
  "Жиноят содир этилган вақти": "21.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Бирдамлик МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Қамаши тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1671,
  "Жиноят содир этилган вақти": "02.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бектўпи МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1672,
  "Жиноят содир этилган вақти": "12.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Нафосат МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1673,
  "Жиноят содир этилган вақти": "21.02.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Нилуфар МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Яккабоғ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1674,
  "Жиноят содир этилган вақти": "19.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Гулсарой МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1675,
  "Жиноят содир этилган вақти": "24.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Миробод МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Қўшрабод тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1676,
  "Жиноят содир этилган вақти": "11.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Наққошлик МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1677,
  "Жиноят содир этилган вақти": "01.03.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Геофизика МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1678,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Қўқон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1679,
  "Жиноят содир этилган вақти": "03.03.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Нуробод МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Бекобод шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1680,
  "Жиноят содир этилган вақти": "04.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Ботирма МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Наманган шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1681,
  "Жиноят содир этилган вақти": "21.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Хушнуд МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1682,
  "Жиноят содир этилган вақти": "21.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Хушнуд МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1683,
  "Жиноят содир этилган вақти": "24.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Эски шаҳар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1684,
  "Жиноят содир этилган вақти": "24.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Шукур Бурхонов МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1685,
  "Жиноят содир этилган вақти": "06.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Янги Қўйлиқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1686,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Қут-Барака МФЙ (Белариқ)",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1687,
  "Жиноят содир этилган вақти": "27.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Қўйлиқ Ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1688,
  "Жиноят содир этилган вақти": "27.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Қўйлиқ Ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1689,
  "Жиноят содир этилган вақти": "05.03.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Бойқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1690,
  "Жиноят содир этилган вақти": "06.03.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Чустий МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1691,
  "Жиноят содир этилган вақти": "24.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Чилонзор-3 МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1692,
  "Жиноят содир этилган вақти": "06.03.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Самарқанд шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1693,
  "Жиноят содир этилган вақти": "06.03.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Тинчликобод МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Нишон тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1694,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Нурлийўл МФЙ (Янги Бектемир)",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1695,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Нурлийўл МФЙ (Янги Бектемир)",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Китоб тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1696,
  "Жиноят содир этилган вақти": "06.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Навбаҳор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1697,
  "Жиноят содир этилган вақти": "03.03.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Чақар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1698,
  "Жиноят содир этилган вақти": "05.03.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Ўрикзор МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Яккабоғ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1699,
  "Жиноят содир этилган вақти": "26.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Пискент тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1700,
  "Жиноят содир этилган вақти": "23.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Мухандислар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1701,
  "Жиноят содир этилган вақти": "28.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Шодиёна МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1702,
  "Жиноят содир этилган вақти": "05.03.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Машъал МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1703,
  "Жиноят содир этилган вақти": "26.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешёғоч МФЙ",
  "Тўғилган вилоят": "Навоий вилояти",
  "Тўғилган туман": "Хатирчи тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1704,
  "Жиноят содир этилган вақти": "22.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Наврўзобод МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Косон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1705,
  "Жиноят содир этилган вақти": "23.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Олим Хўжаев МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1706,
  "Жиноят содир этилган вақти": "11.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Ширин МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Шаҳрисабз тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1707,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Ракатбоши МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Каттақўрғон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1708,
  "Жиноят содир этилган вақти": "17.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Қозиробод МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Кўкдала тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1709,
  "Жиноят содир этилган вақти": "06.03.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Шайх Шивли МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Оҳангарон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1710,
  "Жиноят содир этилган вақти": "07.03.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Хиёбон тепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1711,
  "Жиноят содир этилган вақти": "07.03.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Ватан МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қуйичирчиқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1712,
  "Жиноят содир этилган вақти": "19.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1713,
  "Жиноят содир этилган вақти": "27.02.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Бирдамлик МФЙ",
  "Тўғилган вилоят": "Жиззах вилояти",
  "Тўғилган туман": "Бахмал тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1714,
  "Жиноят содир этилган вақти": "27.02.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Бирдамлик МФЙ",
  "Тўғилган вилоят": "Жиззах вилояти",
  "Тўғилган туман": "Бахмал тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1715,
  "Жиноят содир этилган вақти": "27.02.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Бирдамлик МФЙ",
  "Тўғилган вилоят": "Жиззах вилояти",
  "Тўғилган туман": "Арнасой тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1716,
  "Жиноят содир этилган вақти": "28.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Чорсу МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1717,
  "Жиноят содир этилган вақти": "06.03.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Хоразм вилояти",
  "Тўғилган туман": "Янгибозор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1718,
  "Жиноят содир этилган вақти": "03.03.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Элобод МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1719,
  "Жиноят содир этилган вақти": "07.03.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Янги Замон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қуйичирчиқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1720,
  "Жиноят содир этилган вақти": "16.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1721,
  "Жиноят содир этилган вақти": "26.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Шарқ Юлдузи МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Бувайда тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1722,
  "Жиноят содир этилган вақти": "20.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Юсуфа Саккокий МФЙ",
  "Тўғилган вилоят": "Бухоро вилояти",
  "Тўғилган туман": "Шофиркон тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1723,
  "Жиноят содир этилган вақти": "27.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Юсуфа Саккокий МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Шаҳрисабз тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1724,
  "Жиноят содир этилган вақти": "24.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Юсуфа Саккокий МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Юқоричирчиқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1725,
  "Жиноят содир этилган вақти": "23.02.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Саҳоват МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Ангор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1726,
  "Жиноят содир этилган вақти": "08.03.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Хуросон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1727,
  "Жиноят содир этилган вақти": "05.03.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Ал-Фарғоний МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1728,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "3-Чарх Камолон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Бекобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1729,
  "Жиноят содир этилган вақти": "14.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Қозиробод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1730,
  "Жиноят содир этилган вақти": "13.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Қатортол МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Қува тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1731,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешчинор МФЙ",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1732,
  "Жиноят содир этилган вақти": "27.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Оқ уй МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1733,
  "Жиноят содир этилган вақти": "25.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Қўйлиқобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1734,
  "Жиноят содир этилган вақти": "02.03.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Гулбозор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1735,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Абдулла Авлоний МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Фарғона шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1736,
  "Жиноят содир этилган вақти": "20.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Бобур МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1737,
  "Жиноят содир этилган вақти": "27.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Хадра МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Ангор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1738,
  "Жиноят содир этилган вақти": "07.03.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Юнус Ражабий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1739,
  "Жиноят содир этилган вақти": "27.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Навбаҳор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1740,
  "Жиноят содир этилган вақти": "24.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Мехржон МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Наманган шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1741,
  "Жиноят содир этилган вақти": "08.03.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Баёт МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Бўка тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1742,
  "Жиноят содир этилган вақти": "26.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Зилола МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Олтинсой тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1743,
  "Жиноят содир этилган вақти": "26.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Дўстобод МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Ўзбекистон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1744,
  "Жиноят содир этилган вақти": "08.03.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Боғобод МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Фарғона шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1745,
  "Жиноят содир этилган вақти": "09.03.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Банокатий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1746,
  "Жиноят содир этилган вақти": "08.03.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Мирзо Улуғбек МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1747,
  "Жиноят содир этилган вақти": "08.03.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Мирзо Улуғбек МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1748,
  "Жиноят содир этилган вақти": "08.03.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Мирзо Улуғбек МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1749,
  "Жиноят содир этилган вақти": "26.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Навқирон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1750,
  "Жиноят содир этилган вақти": "08.03.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Яккасарой МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1751,
  "Жиноят содир этилган вақти": "09.03.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Буюк Ипак йўли МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1752,
  "Жиноят содир этилган вақти": "07.03.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Қурувчилар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1753,
  "Жиноят содир этилган вақти": "10.03.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Олимлар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1754,
  "Жиноят содир этилган вақти": "07.03.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Навқирон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1755,
  "Жиноят содир этилган вақти": "09.03.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Уйғониш МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1756,
  "Жиноят содир этилган вақти": "14.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Китоб тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1757,
  "Жиноят содир этилган вақти": "18.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Астробод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1758,
  "Жиноят содир этилган вақти": "09.03.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Себзор МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Андижон тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1759,
  "Жиноят содир этилган вақти": "26.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1760,
  "Жиноят содир этилган вақти": "08.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Дўмбиробод МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Нуробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1761,
  "Жиноят содир этилган вақти": "09.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Халқлар Дўстлиги МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Нурафшон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1762,
  "Жиноят содир этилган вақти": "10.03.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Қут-Барака МФЙ (Белариқ)",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Бўка тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1763,
  "Жиноят содир этилган вақти": "23.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Ургут тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1764,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Хонобод-тепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1765,
  "Жиноят содир этилган вақти": "09.03.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Аҳилобод МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1766,
  "Жиноят содир этилган вақти": "09.03.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Қорасув МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1767,
  "Жиноят содир этилган вақти": "09.03.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Боғ кўча МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Қарши шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1768,
  "Жиноят содир этилган вақти": "10.03.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Жўрабек МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1769,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Ўрда МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1770,
  "Жиноят содир этилган вақти": "08.03.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Катта Чўпонота МФЙ (Чўпон ота)",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Олмалиқ шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1771,
  "Жиноят содир этилган вақти": "10.03.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Забардаст МФЙ (Янгиҳаёт)",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Ўртачирчиқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1772,
  "Жиноят содир этилган вақти": "07.03.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Бинокор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1773,
  "Жиноят содир этилган вақти": "08.03.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Уч-Қахрамон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1774,
  "Жиноят содир этилган вақти": "10.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешёғоч МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Шеробод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1775,
  "Жиноят содир этилган вақти": "19.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Юнусобод МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Китоб тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1776,
  "Жиноят содир этилган вақти": "01.03.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1777,
  "Жиноят содир этилган вақти": "01.03.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1778,
  "Жиноят содир этилган вақти": "10.03.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Ҳамкоробод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "13-14 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1779,
  "Жиноят содир этилган вақти": "11.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Чилонзор-1 МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Ғузор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1780,
  "Жиноят содир этилган вақти": "11.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Чилонзор-1 МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Ғузор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1781,
  "Жиноят содир этилган вақти": "24.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Дўстлик МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Бекобод шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1782,
  "Жиноят содир этилган вақти": "05.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Гавхар МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Каттақўрғон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1783,
  "Жиноят содир этилган вақти": "07.03.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1784,
  "Жиноят содир этилган вақти": "07.03.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1785,
  "Жиноят содир этилган вақти": "21.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1786,
  "Жиноят содир этилган вақти": "09.03.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1787,
  "Жиноят содир этилган вақти": "09.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Гулсанам МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Чирчиқ шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1788,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Жарқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1789,
  "Жиноят содир этилган вақти": "05.03.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1790,
  "Жиноят содир этилган вақти": "18.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1791,
  "Жиноят содир этилган вақти": "10.03.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Хоразм вилояти",
  "Тўғилган туман": "Хонқа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1792,
  "Жиноят содир этилган вақти": "10.03.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Лолазор МФЙ",
  "Тўғилган вилоят": "Хоразм вилояти",
  "Тўғилган туман": "Янгиариқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1793,
  "Жиноят содир этилган вақти": "11.03.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Миришкор МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1794,
  "Жиноят содир этилган вақти": "11.03.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Миришкор МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Чирчиқ шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1795,
  "Жиноят содир этилган вақти": "11.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Кўтарма МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1796,
  "Жиноят содир этилган вақти": "08.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Заргарлик МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Шаҳрихон тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1797,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Жарқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1798,
  "Жиноят содир этилган вақти": "05.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Сирдарё тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1799,
  "Жиноят содир этилган вақти": "18.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Янги Тошкент МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1800,
  "Жиноят содир этилган вақти": "12.03.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Бешкапа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1801,
  "Жиноят содир этилган вақти": "11.03.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Тонг мфй",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1802,
  "Жиноят содир этилган вақти": "09.03.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Чорбоғ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1803,
  "Жиноят содир этилган вақти": "11.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Кўкча Дарвоза МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Чуст тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1804,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Нурафшон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1805,
  "Жиноят содир этилган вақти": "10.03.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1806,
  "Жиноят содир этилган вақти": "11.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Наманган вилояти",
  "Тўғилган туман": "Учқўрғон тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1807,
  "Жиноят содир этилган вақти": "11.03.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Хосиятли МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Оққўрғон тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1808,
  "Жиноят содир этилган вақти": "04.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Навбаҳор МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1809,
  "Жиноят содир этилган вақти": "11.03.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Авайхон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1810,
  "Жиноят содир этилган вақти": "27.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1811,
  "Жиноят содир этилган вақти": "20.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Шухрат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1812,
  "Жиноят содир этилган вақти": "23.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Ибрат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1813,
  "Жиноят содир этилган вақти": "26.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Қушбеги МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1814,
  "Жиноят содир этилган вақти": "22.02.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Нур-ҳаёт МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1815,
  "Жиноят содир этилган вақти": "12.03.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Бобур МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1816,
  "Жиноят содир этилган вақти": "28.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Чилонзор-2 МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1817,
  "Жиноят содир этилган вақти": "06.03.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Гулобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1818,
  "Жиноят содир этилган вақти": "12.03.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Нихол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1819,
  "Жиноят содир этилган вақти": "12.02.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Қипчоқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1820,
  "Жиноят содир этилган вақти": "12.03.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Конституция МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Касби тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1821,
  "Жиноят содир этилган вақти": "08.03.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1822,
  "Жиноят содир этилган вақти": "12.01.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Пахтачи тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1823,
  "Жиноят содир этилган вақти": "03.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Ботирма МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1824,
  "Жиноят содир этилган вақти": "12.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Чилонзор-3 МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1825,
  "Жиноят содир этилган вақти": "11.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Нафосат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1826,
  "Жиноят содир этилган вақти": "12.03.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Мирзо Улуғбек МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Олмалиқ шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1827,
  "Жиноят содир этилган вақти": "13.03.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Қушбеги МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Каттақўрғон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1828,
  "Жиноят содир этилган вақти": "12.03.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Гулбозор МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Чиноз тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1829,
  "Жиноят содир этилган вақти": "13.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Навбаҳор МФЙ",
  "Тўғилган вилоят": "Жиззах вилояти",
  "Тўғилган туман": "Жиззах шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1830,
  "Жиноят содир этилган вақти": "21.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Жарариқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1831,
  "Жиноят содир этилган вақти": "13.03.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Миришкор МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Юқоричирчиқ тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1832,
  "Жиноят содир этилган вақти": "19.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Лабзак МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1833,
  "Жиноят содир этилган вақти": "12.03.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Тинчликобод МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Чироқчи тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1834,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Ойбек МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1835,
  "Жиноят содир этилган вақти": "14.03.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Салар МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Оҳангарон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1836,
  "Жиноят содир этилган вақти": "13.03.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Фурқат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1837,
  "Жиноят содир этилган вақти": "10.03.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Бектемир МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1838,
  "Жиноят содир этилган вақти": "08.03.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Ҳумо МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1839,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Нур-ҳаёт МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1840,
  "Жиноят содир этилган вақти": "12.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бектўпи МФЙ",
  "Тўғилган вилоят": "Бухоро вилояти",
  "Тўғилган туман": "Олот тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1841,
  "Жиноят содир этилган вақти": "13.03.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Тўқимачи МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл шаҳри",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1842,
  "Жиноят содир этилган вақти": "13.02.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Хадра МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1843,
  "Жиноят содир этилган вақти": "23.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешёғоч МФЙ",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Сирдарё тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1844,
  "Жиноят содир этилган вақти": "07.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Навбаҳор МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1845,
  "Жиноят содир этилган вақти": "19.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "ТўйТепа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1846,
  "Жиноят содир этилган вақти": "19.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "ТўйТепа МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1847,
  "Жиноят содир этилган вақти": "13.03.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Олтинсой МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1848,
  "Жиноят содир этилган вақти": "13.03.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Беруний МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1849,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Банокатий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1850,
  "Жиноят содир этилган вақти": "14.03.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Кўхна Чўпон ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1851,
  "Жиноят содир этилган вақти": "14.03.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Боғишамол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1852,
  "Жиноят содир этилган вақти": "13.03.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Навниҳол МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1853,
  "Жиноят содир этилган вақти": "14.03.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Камолот МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Шеробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1854,
  "Жиноят содир этилган вақти": "13.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Шарқ МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Ўртачирчиқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1855,
  "Жиноят содир этилган вақти": "14.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Машинасозлар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1856,
  "Жиноят содир этилган вақти": "14.03.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Бектемир МФЙ",
  "Тўғилган вилоят": "Навоий вилояти",
  "Тўғилган туман": "Навоий шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1857,
  "Жиноят содир этилган вақти": "14.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Наққошлик МФЙ",
  "Тўғилган вилоят": "Жиззах вилояти",
  "Тўғилган туман": "Ғаллаорол тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1858,
  "Жиноят содир этилган вақти": "17.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Янгиқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Юқоричирчиқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1859,
  "Жиноят содир этилган вақти": "24.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Шарқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1860,
  "Жиноят содир этилган вақти": "05.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1861,
  "Жиноят содир этилган вақти": "14.03.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Фарҳод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1862,
  "Жиноят содир этилган вақти": "13.03.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Катта оқтепа МФЙ",
  "Тўғилган вилоят": "Хоразм вилояти",
  "Тўғилган туман": "Урганч тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1863,
  "Жиноят содир этилган вақти": "22.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Юнусота МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1864,
  "Жиноят содир этилган вақти": "17.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешёғоч МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1865,
  "Жиноят содир этилган вақти": "11.03.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Қўйлиқобод МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Ўзбекистон тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1866,
  "Жиноят содир этилган вақти": "14.03.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Юзработ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1867,
  "Жиноят содир этилган вақти": "03.02.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Ўзгариш МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1868,
  "Жиноят содир этилган вақти": "27.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Зангиота тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1869,
  "Жиноят содир этилган вақти": "15.03.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Посира МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1870,
  "Жиноят содир этилган вақти": "14.03.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Ҳусниобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1871,
  "Жиноят содир этилган вақти": "04.02.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1872,
  "Жиноят содир этилган вақти": "12.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Дўмбиробод МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Юқоричирчиқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1873,
  "Жиноят содир этилган вақти": "10.03.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Хоразм вилояти",
  "Тўғилган туман": "Янгиариқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1874,
  "Жиноят содир этилган вақти": "01.03.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Дарё бўйи МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1875,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Мирзо Улуғбек МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1876,
  "Жиноят содир этилган вақти": "05.03.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Нурафшон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1877,
  "Жиноят содир этилган вақти": "15.03.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Ижодкор МФЙ (Баркамол)",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1878,
  "Жиноят содир этилган вақти": "15.03.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Бобур МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1879,
  "Жиноят содир этилган вақти": "08.03.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мусаффо МФЙ (Янги нурафшон)",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1880,
  "Жиноят содир этилган вақти": "08.03.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мусаффо МФЙ (Янги нурафшон)",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "13-14 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1881,
  "Жиноят содир этилган вақти": "06.03.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1882,
  "Жиноят содир этилган вақти": "15.03.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Ҳусниобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1883,
  "Жиноят содир этилган вақти": "03.03.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Хастимом МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1884,
  "Жиноят содир этилган вақти": "16.03.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Матонат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1885,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Йўлдош МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1886,
  "Жиноят содир этилган вақти": "15.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Навбаҳор МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Жарқўрғон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1887,
  "Жиноят содир этилган вақти": "07.03.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Сайрам МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1888,
  "Жиноят содир этилган вақти": "25.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Сайрам МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1889,
  "Жиноят содир этилган вақти": "17.03.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Зиёкор МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Олтинсой тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1890,
  "Жиноят содир этилган вақти": "14.03.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Бектемир МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1891,
  "Жиноят содир этилган вақти": "14.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Гулистон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1892,
  "Жиноят содир этилган вақти": "15.03.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Тракторсозлар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1893,
  "Жиноят содир этилган вақти": "25.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Фурқат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1894,
  "Жиноят содир этилган вақти": "05.03.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1895,
  "Жиноят содир этилган вақти": "21.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Тонг Юлдузи МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1896,
  "Жиноят содир этилган вақти": "16.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Дўмбиробод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1897,
  "Жиноят содир этилган вақти": "16.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Кўтарма МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Жарқўрғон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1898,
  "Жиноят содир этилган вақти": "16.03.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Йўлдош МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1899,
  "Жиноят содир этилган вақти": "16.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Шарқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1900,
  "Жиноят содир этилган вақти": "09.03.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Ховос тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1901,
  "Жиноят содир этилган вақти": "15.03.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Бектемир МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Бекобод шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1902,
  "Жиноят содир этилган вақти": "03.03.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Миришкор МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Иштихон тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1903,
  "Жиноят содир этилган вақти": "03.03.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Миришкор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1904,
  "Жиноят содир этилган вақти": "03.03.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Миришкор МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Пастдарғом тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1905,
  "Жиноят содир этилган вақти": "05.03.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Зиё МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1906,
  "Жиноят содир этилган вақти": "05.03.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Зиё МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1907,
  "Жиноят содир этилган вақти": "23.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Фурқат МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1908,
  "Жиноят содир этилган вақти": "15.03.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Тинчликобод МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Чиноз тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1909,
  "Жиноят содир этилган вақти": "17.03.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Салар МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Фарғона тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1910,
  "Жиноят содир этилган вақти": "27.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Тонг мфй",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1911,
  "Жиноят содир этилган вақти": "27.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Амир Темур МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1912,
  "Жиноят содир этилган вақти": "27.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Бирлашган МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1913,
  "Жиноят содир этилган вақти": "13.03.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Бободеҳқон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1914,
  "Жиноят содир этилган вақти": "20.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Қўйлиқ Ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1915,
  "Жиноят содир этилган вақти": "14.03.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Шодиёна МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1916,
  "Жиноят содир этилган вақти": "17.03.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Заргарлик МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1917,
  "Жиноят содир этилган вақти": "15.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Козиробод МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Чироқчи тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1918,
  "Жиноят содир этилган вақти": "18.03.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Абдулла Авлоний МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1919,
  "Жиноят содир этилган вақти": "01.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Дўмбиробод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1920,
  "Жиноят содир этилган вақти": "03.03.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Оққўрғон МФЙ",
  "Тўғилган вилоят": "Андижон вилояти",
  "Тўғилган туман": "Шаҳрихон тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1921,
  "Жиноят содир этилган вақти": "11.01.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Минг ўрик МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Ангрен шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1922,
  "Жиноят содир этилган вақти": "16.03.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Гулшанобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Янгиҳаёт тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1923,
  "Жиноят содир этилган вақти": "20.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Посира МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1924,
  "Жиноят содир этилган вақти": "17.03.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Университет МФЙ",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Ховос тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1925,
  "Жиноят содир этилган вақти": "14.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Ал-Хоразмий МФЙ",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1926,
  "Жиноят содир этилган вақти": "08.03.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Бойқўрғон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1927,
  "Жиноят содир этилган вақти": "17.02.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Зиё МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1928,
  "Жиноят содир этилган вақти": "17.03.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Юсуфа Саккокий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1929,
  "Жиноят содир этилган вақти": "14.03.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Парвоз мфй",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1930,
  "Жиноят содир этилган вақти": "17.03.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Лашкарбеги МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1931,
  "Жиноят содир этилган вақти": "07.03.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Банокатий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1932,
  "Жиноят содир этилган вақти": "17.03.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Иноқобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яккасарой тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1933,
  "Жиноят содир этилган вақти": "07.03.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1934,
  "Жиноят содир этилган вақти": "18.02.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Шароф Рашидов МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1935,
  "Жиноят содир этилган вақти": "18.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешқўрғон МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Ургут тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1936,
  "Жиноят содир этилган вақти": "01.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Оқ-Тепа МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Қарши шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1937,
  "Жиноят содир этилган вақти": "11.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Шофайзибоғ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1938,
  "Жиноят содир этилган вақти": "18.03.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Фурқат тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1939,
  "Жиноят содир этилган вақти": "18.03.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Фурқат тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1940,
  "Жиноят содир этилган вақти": "11.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бешёғоч МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Тошкент тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1941,
  "Жиноят содир этилган вақти": "16.03.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Миришкор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1942,
  "Жиноят содир этилган вақти": "18.03.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Мажнунтол МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Юқоричирчиқ тумани",
  " Ёш тоифаси": "15-17 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1943,
  "Жиноят содир этилган вақти": "17.03.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Йўлдош МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1944,
  "Жиноят содир этилган вақти": "19.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Кичик Хирмонтепа МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Шаҳрисабз шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1945,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Чилонзор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1946,
  "Жиноят содир этилган вақти": "12.03.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Хоразм вилояти",
  "Тўғилган туман": "Янгиариқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1947,
  "Жиноят содир этилган вақти": "19.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Кўркамобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1948,
  "Жиноят содир этилган вақти": "27.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Хуросон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1949,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Ўрикзор МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1950,
  "Жиноят содир этилган вақти": "23.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Ўрикзор МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Бекобод шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1951,
  "Жиноят содир этилган вақти": "25.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Ўрикзор МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1952,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Кўхна Чўпон ота МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1953,
  "Жиноят содир этилган вақти": "10.02.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Яккатут МФЙ",
  "Тўғилган вилоят": "Қашқадарё вилояти",
  "Тўғилган туман": "Қарши шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1954,
  "Жиноят содир этилган вақти": "02.03.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Юсуфа Саккокий МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1955,
  "Жиноят содир этилган вақти": "29.01.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Давлатобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1956,
  "Жиноят содир этилган вақти": "05.03.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Яккасарой МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1957,
  "Жиноят содир этилган вақти": "20.01.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Тахтапул МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Денов тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1958,
  "Жиноят содир этилган вақти": "28.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Чилонзор-2 МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Олмазор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1959,
  "Жиноят содир этилган вақти": "16.02.2025",
  "Туман": "Яшнобод тумани",
  "Махалла": "Жўрабек МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Учкўприк тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1960,
  "Жиноят содир этилган вақти": "27.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Давлатобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1961,
  "Жиноят содир этилган вақти": "27.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Боғобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1962,
  "Жиноят содир этилган вақти": "27.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Ҳожиобод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1963,
  "Жиноят содир этилган вақти": "19.03.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Чилтўғон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Қибрай тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1964,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Дегрез МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1965,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Буюк Ипак йўли МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Шайхонтохур тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1966,
  "Жиноят содир этилган вақти": "19.03.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Алпомиш МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Пастдарғом тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1967,
  "Жиноят содир этилган вақти": "11.03.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Гулбозор МФЙ",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1968,
  "Жиноят содир этилган вақти": "05.03.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Бектемир тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1969,
  "Жиноят содир этилган вақти": "07.03.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Қум-ариқ МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1970,
  "Жиноят содир этилган вақти": "19.03.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Конституция МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1971,
  "Жиноят содир этилган вақти": "18.03.2025",
  "Туман": "Шайхонтохур тумани",
  "Махалла": "Ибн Сино МФЙ",
  "Тўғилган вилоят": "Сирдарё вилояти",
  "Тўғилган туман": "Мирзаобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1972,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Учувчилар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1973,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Учувчилар МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Оққўрғон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1974,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Учувчилар МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Нурафшон шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1975,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Учувчилар МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Ўртачирчиқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1976,
  "Жиноят содир этилган вақти": "01.01.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Учувчилар МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Ўртачирчиқ тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1977,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Нурафшон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Нурафшон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1978,
  "Жиноят содир этилган вақти": "01.02.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Учувчилар МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Ўртачирчиқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1979,
  "Жиноят содир этилган вақти": "01.03.2025",
  "Туман": "Сергели тумани",
  "Махалла": "Учувчилар МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Нурафшон шаҳри",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1980,
  "Жиноят содир этилган вақти": "23.02.2025",
  "Туман": "Юнусобод тумани",
  "Махалла": "Бодомзор МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Термиз шаҳри",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1981,
  "Жиноят содир этилган вақти": "19.03.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Баратхўжа МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Яшнобод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1982,
  "Жиноят содир этилган вақти": "18.03.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Тепақўрғон МФЙ",
  "Тўғилган вилоят": "Сурхондарё вилояти",
  "Тўғилган туман": "Денов тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1983,
  "Жиноят содир этилган вақти": "20.02.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Хумоюн МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Мирзо Улуғбек тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Аёл"
 },
 {
  "Т\/Р": 1984,
  "Жиноят содир этилган вақти": "16.03.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Турон МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1985,
  "Жиноят содир этилган вақти": "10.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Чилонзор МФЙ",
  "Тўғилган вилоят": "Самарқанд вилояти",
  "Тўғилган туман": "Каттақўрғон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1986,
  "Жиноят содир этилган вақти": "10.03.2025",
  "Туман": "Мирзо Улуғбек тумани",
  "Махалла": "Навниҳол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Сергели тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1987,
  "Жиноят содир этилган вақти": "05.03.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Ватан МФЙ",
  "Тўғилган вилоят": "Фарғона вилояти",
  "Тўғилган туман": "Риштон тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1988,
  "Жиноят содир этилган вақти": "15.03.2025",
  "Туман": "Бектемир тумани",
  "Махалла": "Абай МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1989,
  "Жиноят содир этилган вақти": "19.03.2025",
  "Туман": "Олмазор тумани",
  "Махалла": "Истиқбол МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1990,
  "Жиноят содир этилган вақти": "26.02.2025",
  "Туман": "Яккасарой тумани",
  "Махалла": "Мухандислар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1991,
  "Жиноят содир этилган вақти": "19.03.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Катта Чилонзор-1 МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "50-59 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1992,
  "Жиноят содир этилган вақти": "18.03.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Олтинкўл МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Миробод тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1993,
  "Жиноят содир этилган вақти": "07.03.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Бинокор МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Юқоричирчиқ тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1994,
  "Жиноят содир этилган вақти": "01.03.2025",
  "Туман": "АТСЖҚКБ",
  "Махалла": "Кибермакон",
  "Тўғилган вилоят": "Жиззах вилояти",
  "Тўғилган туман": "Фориш тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1995,
  "Жиноят содир этилган вақти": "13.01.2025",
  "Туман": "Чилонзор тумани",
  "Махалла": "Бахористон МФЙ",
  "Тўғилган вилоят": "Тошкент вилояти",
  "Тўғилган туман": "Янгийўл тумани",
  " Ёш тоифаси": "18-30 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1996,
  "Жиноят содир этилган вақти": "19.03.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Салар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1997,
  "Жиноят содир этилган вақти": "19.03.2025",
  "Туман": "Миробод тумани",
  "Махалла": "Салар МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Чилонзор тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1998,
  "Жиноят содир этилган вақти": "13.02.2025",
  "Туман": "Янгиҳаёт тумани",
  "Махалла": "Дўстлик МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Юнусобод тумани",
  " Ёш тоифаси": "31-49 ёш",
  "Жинси": "Эркак"
 },
 {
  "Т\/Р": 1999,
  "Жиноят содир этилган вақти": "25.02.2025",
  "Туман": "Учтепа тумани",
  "Махалла": "Фарҳод МФЙ",
  "Тўғилган вилоят": "Тошкент шаҳри",
  "Тўғилган туман": "Учтепа тумани",
  " Ёш тоифаси": "60 ёш ва ундан катта",
  "Жинси": "Эркак"
 }
]