const neighborhoodStir = [
  {
    "№": "5798",
    "ИНН": "202529805",
    "Название махаллей": "BOGʻOBOD",
    "Код махаллей": "8829",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5799",
    "ИНН": "202553817",
    "Название махаллей": "BOGʻISTON",
    "Код махаллей": "8832",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5800",
    "ИНН": "202914209",
    "Название махаллей": "ABDULLA QODIRIY",
    "Код махаллей": "8833",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5801",
    "ИНН": "202576320",
    "Название махаллей": "BOGʻICHINOR",
    "Код махаллей": "10224",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5802",
    "ИНН": "202904268",
    "Название махаллей": "GUZAR",
    "Код махаллей": "8830",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5803",
    "ИНН": "202914144",
    "Название махаллей": "DEGREZ",
    "Код махаллей": "8828",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5804",
    "ИНН": "202714536",
    "Название махаллей": "JURJONIY",
    "Код махаллей": "8834",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5805",
    "ИНН": "202634708",
    "Название махаллей": "KOʻXNA CHOPONOTA",
    "Код махаллей": "10235",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5806",
    "ИНН": "202642516",
    "Название махаллей": "KOʻKCHA OQTEPA",
    "Код махаллей": "8827",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5807",
    "ИНН": "202426830",
    "Название махаллей": "NISHAB ARIQ",
    "Код махаллей": "8835",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5808",
    "ИНН": "202723407",
    "Название махаллей": "PAHTAKOR",
    "Код махаллей": "8831",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5809",
    "ИНН": "202709754",
    "Название махаллей": "XONDAMIR",
    "Код махаллей": "8825",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5810",
    "ИНН": "202872340",
    "Название махаллей": "SHARQ YULDUZI",
    "Код махаллей": "8824",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5811",
    "ИНН": "202914216",
    "Название махаллей": "SHOFAYZIBOGʻ",
    "Код махаллей": "8826",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5812",
    "ИНН": "202488192",
    "Название махаллей": "BESHQAYRAGʻOCH",
    "Код махаллей": "10720",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5813",
    "ИНН": "202418223",
    "Название махаллей": "BIRLIK",
    "Код махаллей": "8847",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5814",
    "ИНН": "202914137",
    "Название махаллей": "DAVLATOBOD",
    "Код махаллей": "10714",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5815",
    "ИНН": "303801384",
    "Название махаллей": "ZARGARLIK",
    "Код махаллей": "8848",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5816",
    "ИНН": "202553777",
    "Название махаллей": "IBRAT",
    "Код махаллей": "10806",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5817",
    "ИНН": "202914270",
    "Название махаллей": "QOʻRGʻONTEPA",
    "Код махаллей": "8836",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5818",
    "ИНН": "202899987",
    "Название махаллей": "LATIFGUZAR",
    "Код махаллей": "10715",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5819",
    "ИНН": "202914255",
    "Название махаллей": "TAQACHI",
    "Код махаллей": "10718",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5820",
    "ИНН": "303800441",
    "Название махаллей": "TEPAQOʻRGʻON",
    "Код махаллей": "8842",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5821",
    "ИНН": "202480932",
    "Название махаллей": "TINCHLIKOBOD",
    "Код махаллей": "8846",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5822",
    "ИНН": "205722628",
    "Название махаллей": "FARXOD",
    "Код махаллей": "8845",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5823",
    "ИНН": "202920351",
    "Название махаллей": "XOJIOBOD",
    "Код махаллей": "10717",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5824",
    "ИНН": "202793162",
    "Название махаллей": "XUROSON",
    "Код махаллей": "8849",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5825",
    "ИНН": "202734764",
    "Название махаллей": "XAYRATIY",
    "Код махаллей": "8843",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5826",
    "ИНН": "202914224",
    "Название махаллей": "CHAMANZOR",
    "Код махаллей": "10716",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5827",
    "ИНН": "202914105",
    "Название махаллей": "OQMACHIT",
    "Код махаллей": "10719",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5828",
    "ИНН": "202700965",
    "Название махаллей": "QUYI DARXON",
    "Код махаллей": "10699",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5829",
    "ИНН": "202415464",
    "Название махаллей": "QOZIGUZAR",
    "Код махаллей": "10692",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5830",
    "ИНН": "202410829",
    "Название махаллей": "KOKʻSAROY",
    "Код махаллей": "10697",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5831",
    "ИНН": "202914310",
    "Название махаллей": "ALIXONTOʻRA SOGʻUNIY",
    "Код махаллей": "10689",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5832",
    "ИНН": "303800845",
    "Название махаллей": "DIYOROBOD",
    "Код махаллей": "10687",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5833",
    "ИНН": "202559024",
    "Название махаллей": "OʻRIKZOR",
    "Код махаллей": "10696",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5834",
    "ИНН": "202914263",
    "Название махаллей": "YUSUF SAKKOKIY",
    "Код махаллей": "10694",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5835",
    "ИНН": "202377386",
    "Название махаллей": "YANGIYOʻL",
    "Код махаллей": "10693",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5836",
    "ИНН": "303803492",
    "Название махаллей": "DIYDOR",
    "Код махаллей": "10688",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5837",
    "ИНН": "303827684",
    "Название махаллей": "FOZILTEPA",
    "Код махаллей": "10690",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5838",
    "ИНН": "303802296",
    "Название махаллей": "ZARAFSHON",
    "Код махаллей": "10700",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5839",
    "ИНН": "202576344",
    "Название махаллей": "UCHTEPA",
    "Код махаллей": "10695",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5840",
    "ИНН": "202920368",
    "Название махаллей": "KATTA QAʻNI",
    "Код махаллей": "10691",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5841",
    "ИНН": "202558176",
    "Название махаллей": "KOʻRKAMOBOD",
    "Код махаллей": "10698",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5842",
    "ИНН": "202570678",
    "Название махаллей": "SHARQ GULI",
    "Код махаллей": "10606",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5843",
    "ИНН": "202914191",
    "Название махаллей": "XURSHID",
    "Код махаллей": "10599",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5844",
    "ИНН": "202887543",
    "Название махаллей": "QOR YOGʻDI",
    "Код махаллей": "10605",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5845",
    "ИНН": "202913028",
    "Название махаллей": "BEKOBOD",
    "Код махаллей": "10601",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5846",
    "ИНН": "202914303",
    "Название махаллей": "NUROBOD",
    "Код махаллей": "10596",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5847",
    "ИНН": "202562473",
    "Название махаллей": "NAYMAN",
    "Код махаллей": "10582",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5848",
    "ИНН": "202914294",
    "Название махаллей": "VATAN",
    "Код махаллей": "10594",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5849",
    "ИНН": "205786517",
    "Название махаллей": "VATANPARVAR",
    "Код махаллей": "10595",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5850",
    "ИНН": "202402046",
    "Название махаллей": "SHIRIN",
    "Код махаллей": "10598",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5851",
    "ИНН": "202549733",
    "Название махаллей": "OʻTKIR",
    "Код махаллей": "10597",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5852",
    "ИНН": "202914169",
    "Название махаллей": "ISTIROXAT",
    "Код махаллей": "10604",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5853",
    "ИНН": "205732504",
    "Название махаллей": "SHAFTOLIZOR",
    "Код махаллей": "10602",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5854",
    "ИНН": "202914176",
    "Название махаллей": "JARBULOQ",
    "Код махаллей": "10603",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5855",
    "ИНН": "202913035",
    "Название махаллей": "ZULFIZAR",
    "Код махаллей": "10600",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5856",
    "ИНН": "303801227",
    "Название махаллей": "HAMDOʻST",
    "Код махаллей": "8869",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5857",
    "ИНН": "202914120",
    "Название махаллей": "KATTA CHOʻPONOTA",
    "Код махаллей": "8870",
    "Область": "Toshkent shahri",
    "Район": "Uchtepa tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726262"
  },
  {
    "№": "5858",
    "ИНН": "202855109",
    "Название махаллей": "MIRISHKOR",
    "Код махаллей": "8885",
    "Область": "Toshkent shahri",
    "Район": "Bektemir tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726264"
  },
  {
    "№": "5859",
    "ИНН": "202117083",
    "Название махаллей": "MAJNUNTOL",
    "Код махаллей": "8884",
    "Область": "Toshkent shahri",
    "Район": "Bektemir tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726264"
  },
  {
    "№": "5860",
    "ИНН": "202858239",
    "Название махаллей": "ROXAT",
    "Код махаллей": "8886",
    "Область": "Toshkent shahri",
    "Район": "Bektemir tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726264"
  },
  {
    "№": "5861",
    "ИНН": "203161860",
    "Название махаллей": "ZABARDAST",
    "Код махаллей": "15538",
    "Область": "Toshkent shahri",
    "Район": "Bektemir tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726264"
  },
  {
    "№": "5862",
    "ИНН": "206992925",
    "Название махаллей": "SOXIL",
    "Код махаллей": "15541",
    "Область": "Toshkent shahri",
    "Район": "Bektemir tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726264"
  },
  {
    "№": "5863",
    "ИНН": "202514666",
    "Название махаллей": "YIK OTA",
    "Код махаллей": "6562",
    "Область": "Toshkent shahri",
    "Район": "Bektemir tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726264"
  },
  {
    "№": "5864",
    "ИНН": "202685201",
    "Название махаллей": "ZILOLA",
    "Код махаллей": "8889",
    "Область": "Toshkent shahri",
    "Район": "Bektemir tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726264"
  },
  {
    "№": "5865",
    "ИНН": "202855116",
    "Название махаллей": "IQBOL",
    "Код махаллей": "8888",
    "Область": "Toshkent shahri",
    "Район": "Bektemir tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726264"
  },
  {
    "№": "5866",
    "ИНН": "202855124",
    "Название махаллей": "CHASHMA",
    "Код махаллей": "8887",
    "Область": "Toshkent shahri",
    "Район": "Bektemir tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726264"
  },
  {
    "№": "5867",
    "ИНН": "202923514",
    "Название махаллей": "GULBOGʻ",
    "Код махаллей": "15537",
    "Область": "Toshkent shahri",
    "Район": "Bektemir tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726264"
  },
  {
    "№": "5868",
    "ИНН": "202675134",
    "Название махаллей": "BEKTEMIR",
    "Код махаллей": "8890",
    "Область": "Toshkent shahri",
    "Район": "Bektemir tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726264"
  },
  {
    "№": "5869",
    "ИНН": "202855131",
    "Название махаллей": "ABAY",
    "Код махаллей": "8892",
    "Область": "Toshkent shahri",
    "Район": "Bektemir tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726264"
  },
  {
    "№": "5870",
    "ИНН": "202855091",
    "Название махаллей": "HUSAYN BOYQARO",
    "Код махаллей": "8891",
    "Область": "Toshkent shahri",
    "Район": "Bektemir tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726264"
  },
  {
    "№": "5871",
    "ИНН": "206573433",
    "Название махаллей": "NURLIYOʻL",
    "Код махаллей": "15540",
    "Область": "Toshkent shahri",
    "Район": "Bektemir tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726264"
  },
  {
    "№": "5872",
    "ИНН": "207168175",
    "Название махаллей": "MUSAFFO",
    "Код махаллей": "15539",
    "Область": "Toshkent shahri",
    "Район": "Bektemir tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726264"
  },
  {
    "№": "5873",
    "ИНН": "207158948",
    "Название махаллей": "USTOZLAR",
    "Код махаллей": "15542",
    "Область": "Toshkent shahri",
    "Район": "Bektemir tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726264"
  },
  {
    "№": "5874",
    "ИНН": "202870082",
    "Название махаллей": "NURAFSHON",
    "Код махаллей": "8894",
    "Область": "Toshkent shahri",
    "Район": "Bektemir tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726264"
  },
  {
    "№": "5875",
    "ИНН": "202870099",
    "Название махаллей": "OLTINTOPGAN",
    "Код махаллей": "8895",
    "Область": "Toshkent shahri",
    "Район": "Bektemir tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726264"
  },
  {
    "№": "5876",
    "ИНН": "202906637",
    "Название махаллей": "ASTROBOD",
    "Код махаллей": "8905",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5877",
    "ИНН": "202906526",
    "Название махаллей": "BOGʻISHAMOL",
    "Код махаллей": "10573",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5878",
    "ИНН": "303817016",
    "Название махаллей": "BOGʻI-ERAM",
    "Код махаллей": "10574",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5879",
    "ИНН": "202906827",
    "Название махаллей": "ISLOMOBOD",
    "Код махаллей": "8907",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5880",
    "ИНН": "202906859",
    "Название махаллей": "YOʻLAYRIQ",
    "Код махаллей": "10570",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5881",
    "ИНН": "202906881",
    "Название махаллей": "KULOL-QOʻRGʻON",
    "Код махаллей": "10575",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5882",
    "ИНН": "303824657",
    "Название махаллей": "KATTA HASANBOY",
    "Код махаллей": "8910",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5883",
    "ИНН": "202906787",
    "Название махаллей": "MINGCHINOR",
    "Код махаллей": "8897",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5884",
    "ИНН": "202906613",
    "Название махаллей": "SOBIROBOD",
    "Код махаллей": "8911",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5885",
    "ИНН": "303843207",
    "Название махаллей": "NURMAKON",
    "Код махаллей": "8909",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5886",
    "ИНН": "202906716",
    "Название махаллей": "TIKLANISH",
    "Код махаллей": "8906",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5887",
    "ИНН": "202906605",
    "Название махаллей": "UCH-QAXRAMON",
    "Код махаллей": "8898",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5888",
    "ИНН": "202906684",
    "Название махаллей": "XASANBOY",
    "Код махаллей": "8900",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5889",
    "ИНН": "202906709",
    "Название махаллей": "XAMKOROBOD",
    "Код махаллей": "8901",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5890",
    "ИНН": "202906691",
    "Название махаллей": "SHARQ HAQIQATI",
    "Код махаллей": "8899",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5891",
    "ИНН": "202906866",
    "Название махаллей": "BARHAYOT",
    "Код махаллей": "15557",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5892",
    "ИНН": "202916545",
    "Название махаллей": "XALQABOG",
    "Код махаллей": "10571",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5893",
    "ИНН": "202906573",
    "Название махаллей": "TURKISTON",
    "Код махаллей": "8912",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5894",
    "ИНН": "205690352",
    "Название махаллей": "AHILOBOD",
    "Код махаллей": "8914",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5895",
    "ИНН": "205704206",
    "Название махаллей": "AHMAD DONISH",
    "Код махаллей": "8915",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5896",
    "ИНН": "201124661",
    "Название махаллей": "BEGʻUBOR",
    "Код махаллей": "10641",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5897",
    "ИНН": "202908579",
    "Название махаллей": "BOBO-DEHQON",
    "Код махаллей": "8916",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5898",
    "ИНН": "303824585",
    "Название махаллей": "MEXNAT OBOD",
    "Код махаллей": "10723",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5899",
    "ИНН": "205720685",
    "Название махаллей": "MURUVVAT",
    "Код махаллей": "8918",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5900",
    "ИНН": "202919138",
    "Название махаллей": "OQ-TEPA",
    "Код махаллей": "10673",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5901",
    "ИНН": "205714336",
    "Название махаллей": "SEVINCH",
    "Код махаллей": "8919",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5902",
    "ИНН": "205718575",
    "Название махаллей": "UVAYSIY",
    "Код махаллей": "10671",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5903",
    "ИНН": "202906748",
    "Название махаллей": "OʻZBEKISTON MUSTAQILLIGI",
    "Код махаллей": "8913",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5904",
    "ИНН": "202547815",
    "Название махаллей": "SHOSH TEPA",
    "Код махаллей": "10724",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5905",
    "ИНН": "205718583",
    "Название махаллей": "YURTOBOD",
    "Код махаллей": "10725",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5906",
    "ИНН": "202908562",
    "Название махаллей": "YUNUS OTA",
    "Код махаллей": "8923",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5907",
    "ИНН": "202906724",
    "Название махаллей": "YANGIBOGʻ",
    "Код махаллей": "8924",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5908",
    "ИНН": "205708990",
    "Название махаллей": "ADOLAT",
    "Код махаллей": "10637",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5909",
    "ИНН": "202906810",
    "Название махаллей": "ANORZOR",
    "Код махаллей": "8940",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5910",
    "ИНН": "202906803",
    "Название махаллей": "BILLUR",
    "Код махаллей": "10638",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5911",
    "ИНН": "202920296",
    "Название махаллей": "GʻAYRATIY",
    "Код махаллей": "8937",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5912",
    "ИНН": "202906597",
    "Название махаллей": "ABDURAHMON JOMIY",
    "Код махаллей": "8933",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5913",
    "ИНН": "202906794",
    "Название махаллей": "IFTIXOR",
    "Код махаллей": "8942",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5914",
    "ИНН": "202906874",
    "Название махаллей": "QOʻSHCHINOR",
    "Код махаллей": "10639",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5915",
    "ИНН": "202906834",
    "Название махаллей": "QASHQAR",
    "Код махаллей": "8928",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5916",
    "ИНН": "202906755",
    "Название махаллей": "MATONAT",
    "Код махаллей": "8929",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5917",
    "ИНН": "202906541",
    "Название махаллей": "MINOR",
    "Код махаллей": "8931",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5918",
    "ИНН": "202906676",
    "Название махаллей": "TURK-QOʻRGʻON",
    "Код махаллей": "8930",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5919",
    "ИНН": "202906558",
    "Название махаллей": "USTO SHIRIN",
    "Код махаллей": "8934",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5920",
    "ИНН": "202906731",
    "Название махаллей": "HUSNIOBOD",
    "Код махаллей": "8938",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5921",
    "ИНН": "202906763",
    "Название махаллей": "SHAHRISTON",
    "Код махаллей": "8936",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5922",
    "ИНН": "308875234",
    "Название махаллей": "REGISTON",
    "Код махаллей": "15779",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5923",
    "ИНН": "202908554",
    "Название махаллей": "YANGI-ARIQ",
    "Код махаллей": "8932",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5924",
    "ИНН": "202906652",
    "Название махаллей": "AKBAROBOD",
    "Код махаллей": "10849",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5925",
    "ИНН": "205704214",
    "Название махаллей": "BOGʻIBOʻSTON",
    "Код махаллей": "8961",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5926",
    "ИНН": "202906669",
    "Название махаллей": "BODOMZOR",
    "Код махаллей": "8952",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5927",
    "ИНН": "202906580",
    "Название махаллей": "BUYUK TURON",
    "Код махаллей": "8949",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5928",
    "ИНН": "202906898",
    "Название махаллей": "BOʻZSUV",
    "Код махаллей": "8951",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5929",
    "ИНН": "202908547",
    "Название махаллей": "MIRZO ULUGʻBEK",
    "Код махаллей": "8950",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5930",
    "ИНН": "202906842",
    "Название махаллей": "QADRDON",
    "Код махаллей": "10667",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5931",
    "ИНН": "202912740",
    "Название махаллей": "OBOD",
    "Код махаллей": "8959",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5932",
    "ИНН": "202912757",
    "Название махаллей": "OTCHOPAR-1",
    "Код махаллей": "10665",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5933",
    "ИНН": "202906644",
    "Название махаллей": "OTCHOPAR-2",
    "Код махаллей": "10666",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5934",
    "ИНН": "202906620",
    "Название махаллей": "POSIRA",
    "Код махаллей": "8960",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5935",
    "ИНН": "202906534",
    "Название махаллей": "FIRDAVSIY",
    "Код махаллей": "8953",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5936",
    "ИНН": "202906770",
    "Название махаллей": "XIYOBON TEPA",
    "Код махаллей": "8948",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5937",
    "ИНН": "202906565",
    "Название махаллей": "SHAYX SHIVLI",
    "Код махаллей": "8947",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5938",
    "ИНН": "202912789",
    "Название махаллей": "YUNUSOBOD",
    "Код махаллей": "10668",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5939",
    "ИНН": "303824689",
    "Название махаллей": "YANGI TARNOV",
    "Код махаллей": "8945",
    "Область": "Toshkent shahri",
    "Район": "Yunusobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726266"
  },
  {
    "№": "5940",
    "ИНН": "202694333",
    "Название махаллей": "AVAYXON",
    "Код махаллей": "8967",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5941",
    "ИНН": "202694199",
    "Название махаллей": "A.NAVOI",
    "Код махаллей": "8972",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5942",
    "ИНН": "202694174",
    "Название махаллей": "ALPOMISH",
    "Код махаллей": "8965",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5943",
    "ИНН": "202694214",
    "Название махаллей": "GULSANAM",
    "Код махаллей": "8964",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5944",
    "ИНН": "202694182",
    "Название махаллей": "KATTA QORASUV",
    "Код махаллей": "8971",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5945",
    "ИНН": "202895716",
    "Название махаллей": "KATTA OLTINTEPA",
    "Код махаллей": "8968",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5946",
    "ИНН": "202357774",
    "Название махаллей": "MINGLOLA",
    "Код махаллей": "8970",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5947",
    "ИНН": "202694278",
    "Название махаллей": "OLTIN-TEPA-10",
    "Код махаллей": "8966",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5948",
    "ИНН": "202892332",
    "Название махаллей": "SULTONIYA",
    "Код махаллей": "9833",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5949",
    "ИНН": "202694143",
    "Название махаллей": "CHIMYON",
    "Код махаллей": "8962",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5950",
    "ИНН": "202694285",
    "Название махаллей": "SH.BURXONOV",
    "Код махаллей": "8963",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5951",
    "ИНН": "202694071",
    "Название махаллей": "SHUR-TEPA",
    "Код махаллей": "8973",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5952",
    "ИНН": "205697287",
    "Название махаллей": "YANGI AVAYXON",
    "Код махаллей": "8969",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5953",
    "ИНН": "203424113",
    "Название махаллей": "IJODKOR",
    "Код махаллей": "15633",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5954",
    "ИНН": "203594243",
    "Название махаллей": "ALISHEROBOD",
    "Код махаллей": "6593",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5955",
    "ИНН": "203594235",
    "Название махаллей": "GEOLOGLAR",
    "Код махаллей": "15634",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5956",
    "ИНН": "207299242",
    "Название махаллей": "JASORAT",
    "Код махаллей": "15664",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5957",
    "ИНН": "202694167",
    "Название махаллей": "AZAMAT",
    "Код махаллей": "8974",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5958",
    "ИНН": "205737766",
    "Название махаллей": "AL-FAROBIY",
    "Код махаллей": "8984",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5959",
    "ИНН": "202895074",
    "Название махаллей": "AHILLIK",
    "Код махаллей": "8975",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5960",
    "ИНН": "202694239",
    "Название махаллей": "A.YUGNAKIY",
    "Код махаллей": "8976",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5961",
    "ИНН": "202694088",
    "Название махаллей": "BESH-KAPA",
    "Код махаллей": "8978",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5962",
    "ИНН": "202895011",
    "Название махаллей": "MUNAVVARQORI",
    "Код махаллей": "8979",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5963",
    "ИНН": "205744229",
    "Название махаллей": "TRAKTORSOZLAR",
    "Код махаллей": "8980",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5964",
    "ИНН": "202694254",
    "Название махаллей": "UYGʻONISH",
    "Код махаллей": "8981",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5965",
    "ИНН": "202694150",
    "Название махаллей": "ULUGʻBEK",
    "Код махаллей": "8982",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5966",
    "ИНН": "202742004",
    "Название махаллей": "HUMOYUN",
    "Код махаллей": "8983",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5967",
    "ИНН": "202694364",
    "Название махаллей": "YUZRABOT",
    "Код махаллей": "8985",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5968",
    "ИНН": "202694104",
    "Название махаллей": "YALANGʻOCH",
    "Код махаллей": "8986",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5969",
    "ИНН": "207211676",
    "Название махаллей": "ZAKOVAT",
    "Код махаллей": "15660",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5970",
    "ИНН": "203598847",
    "Название махаллей": "GEOFIZIKA",
    "Код махаллей": "6601",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5971",
    "ИНН": "203209220",
    "Название махаллей": "CHINGELDI",
    "Код махаллей": "6599",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5972",
    "ИНН": "203617078",
    "Название махаллей": "IQTIDOR",
    "Код махаллей": "15636",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5973",
    "ИНН": "203507769",
    "Название махаллей": "PASTKI-YUZ",
    "Код махаллей": "6636",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5974",
    "ИНН": "202577399",
    "Название махаллей": "ASAKA",
    "Код махаллей": "8994",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5975",
    "ИНН": "202694318",
    "Название махаллей": "BUYUK IPAK YOʻLI",
    "Код махаллей": "8988",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5976",
    "ИНН": "202694372",
    "Название махаллей": "DARXON",
    "Код махаллей": "8999",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5977",
    "ИНН": "202808670",
    "Название махаллей": "LASHKARBEGI",
    "Код махаллей": "8998",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5978",
    "ИНН": "202694357",
    "Название махаллей": "M.ISMOILIY",
    "Код махаллей": "9001",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5979",
    "ИНН": "202694064",
    "Название махаллей": "MUSTAQILLIK",
    "Код махаллей": "8991",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5980",
    "ИНН": "202694207",
    "Название махаллей": "NUR",
    "Код махаллей": "8987",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5981",
    "ИНН": "202627937",
    "Название махаллей": "OQIBAT",
    "Код махаллей": "8996",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5982",
    "ИНН": "202694111",
    "Название махаллей": "OQ QOʻRGʻON",
    "Код махаллей": "8995",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5983",
    "ИНН": "202694325",
    "Название махаллей": "OLMACHI",
    "Код махаллей": "8997",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5984",
    "ИНН": "202694340",
    "Название махаллей": "PODSHOBOG",
    "Код махаллей": "8989",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5985",
    "ИНН": "202895724",
    "Название махаллей": "TURON",
    "Код махаллей": "8993",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5986",
    "ИНН": "202895067",
    "Название махаллей": "H.OLIMJON",
    "Код махаллей": "8992",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5987",
    "ИНН": "202804882",
    "Название махаллей": "SHAHRISABZ",
    "Код махаллей": "8990",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5988",
    "ИНН": "303858155",
    "Название махаллей": "ELOBOD",
    "Код махаллей": "9000",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5989",
    "ИНН": "203743247",
    "Название махаллей": "TEMURIYLAR",
    "Код махаллей": "15642",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5990",
    "ИНН": "202842647",
    "Название махаллей": "KOʻHNA MEVAZOR",
    "Код махаллей": "15615",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5991",
    "ИНН": "203669149",
    "Название махаллей": "SARBON",
    "Код махаллей": "15641",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5992",
    "ИНН": "203818334",
    "Название махаллей": "GULZOROBOD",
    "Код махаллей": "6608",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5993",
    "ИНН": "308771017",
    "Название махаллей": "OYDIN",
    "Код махаллей": "15763",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5994",
    "ИНН": "308740394",
    "Название махаллей": "YANGI OLMACHI",
    "Код махаллей": "15760",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5995",
    "ИНН": "202694301",
    "Название махаллей": "BAHOR",
    "Код махаллей": "9004",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5996",
    "ИНН": "202694293",
    "Название махаллей": "BOGʻIMAYDON",
    "Код махаллей": "9009",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5997",
    "ИНН": "202895028",
    "Название махаллей": "BOʻZ",
    "Код махаллей": "9005",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5998",
    "ИНН": "202694095",
    "Название махаллей": "KAMOLOT",
    "Код махаллей": "9015",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726269"
  },
  {
    "№": "5999",
    "ИНН": "202895035",
    "Название махаллей": "KATTA YALANGʻOCHOTA",
    "Код махаллей": "9006",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726269"
  },
  {
    "№": "6000",
    "ИНН": "202694135",
    "Название махаллей": "NAVNIXOL",
    "Код махаллей": "9010",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726269"
  },
  {
    "№": "6001",
    "ИНН": "202895043",
    "Название махаллей": "NODIRABEGIM",
    "Код махаллей": "9007",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726269"
  },
  {
    "№": "6002",
    "ИНН": "303858148",
    "Название махаллей": "OLIY HIMMAT",
    "Код махаллей": "9002",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726269"
  },
  {
    "№": "6003",
    "ИНН": "202845516",
    "Название махаллей": "OLIMLAR",
    "Код махаллей": "9003",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726269"
  },
  {
    "№": "6004",
    "ИНН": "202694246",
    "Название махаллей": "SAYRAM",
    "Код махаллей": "9008",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726269"
  },
  {
    "№": "6005",
    "ИНН": "202294997",
    "Название махаллей": "FERUZA",
    "Код махаллей": "9011",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726269"
  },
  {
    "№": "6006",
    "ИНН": "202694222",
    "Название махаллей": "X.ABDULLAEV",
    "Код махаллей": "9014",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726269"
  },
  {
    "№": "6007",
    "ИНН": "202694261",
    "Название махаллей": "SHALOLA",
    "Код махаллей": "9012",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726269"
  },
  {
    "№": "6008",
    "ИНН": "202694128",
    "Название махаллей": "SHAHRIOBOD",
    "Код махаллей": "9013",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726269"
  },
  {
    "№": "6009",
    "ИНН": "308740410",
    "Название махаллей": "YANGI KAMOLOT",
    "Код махаллей": "15761",
    "Область": "Toshkent shahri",
    "Район": "Mirzo Ulug‘bek tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726269"
  },
  {
    "№": "6010",
    "ИНН": "202374027",
    "Название махаллей": "BANOKATIY",
    "Код махаллей": "9910",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6011",
    "ИНН": "202366899",
    "Название махаллей": "YANGIZAMON",
    "Код махаллей": "9920",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6012",
    "ИНН": "202366684",
    "Название махаллей": "ABDURAUF FITRAT",
    "Код махаллей": "9939",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6013",
    "ИНН": "202374010",
    "Название махаллей": "FURQAT",
    "Код махаллей": "9919",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6014",
    "ИНН": "202374311",
    "Название махаллей": "SARIKOʻL",
    "Код махаллей": "9917",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6015",
    "ИНН": "202366660",
    "Название махаллей": "OLTINKOʻL",
    "Код махаллей": "9915",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6016",
    "ИНН": "202366756",
    "Название махаллей": "QORASUV",
    "Код махаллей": "9912",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6017",
    "ИНН": "202366811",
    "Название махаллей": "OQ-UY",
    "Код махаллей": "9913",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6018",
    "ИНН": "202366717",
    "Название махаллей": "FAYZIOBOD",
    "Код махаллей": "9940",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6019",
    "ИНН": "202366828",
    "Название махаллей": "MINGOʻRIK",
    "Код махаллей": "10054",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6020",
    "ИНН": "202372623",
    "Название махаллей": "SHAROF RASHIDOV",
    "Код махаллей": "10067",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6021",
    "ИНН": "202366804",
    "Название махаллей": "AFROSIYOB",
    "Код махаллей": "10041",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6022",
    "ИНН": "202335730",
    "Название махаллей": "OYBEK",
    "Код махаллей": "10060",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6023",
    "ИНН": "202366843",
    "Название махаллей": "MOVAROUNNAHR",
    "Код махаллей": "10058",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6024",
    "ИНН": "202366850",
    "Название махаллей": "SALAR",
    "Код махаллей": "10062",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6025",
    "ИНН": "202366692",
    "Название махаллей": "AT-TERMIZIY",
    "Код махаллей": "10039",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6026",
    "ИНН": "202366788",
    "Название махаллей": "LOLAZOR",
    "Код махаллей": "10042",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6027",
    "ИНН": "202372654",
    "Название махаллей": "FAROVON",
    "Код махаллей": "10064",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6028",
    "ИНН": "202366882",
    "Название махаллей": "A.AVLONIY",
    "Код махаллей": "10036",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6029",
    "ИНН": "202372647",
    "Название махаллей": "MIROBOD",
    "Код махаллей": "9045",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6030",
    "ИНН": "202366700",
    "Название махаллей": "YANGI MIROBOD",
    "Код махаллей": "9044",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6031",
    "ИНН": "202366835",
    "Название махаллей": "BAYNALMINAL",
    "Код махаллей": "9043",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6032",
    "ИНН": "202372615",
    "Название махаллей": "TEMIRYOʻLCHILAR",
    "Код махаллей": "9042",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6033",
    "ИНН": "202366764",
    "Название махаллей": "ZAMINOBOD",
    "Код махаллей": "9041",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6034",
    "ИНН": "202366732",
    "Название махаллей": "BIRODARLIK",
    "Код махаллей": "9040",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6035",
    "ИНН": "202366645",
    "Название махаллей": "NAVROʻZ",
    "Код махаллей": "9039",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6036",
    "ИНН": "202366795",
    "Название махаллей": "ISTIQLOLOBOD",
    "Код махаллей": "9038",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6037",
    "ИНН": "202366874",
    "Название махаллей": "TONG YULDUZI",
    "Код махаллей": "10081",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6038",
    "ИНН": "202357624",
    "Название махаллей": "INOQOBOD",
    "Код махаллей": "9037",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6039",
    "ИНН": "202366724",
    "Название махаллей": "CHINOR",
    "Код махаллей": "10130",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6040",
    "ИНН": "202374034",
    "Название махаллей": "TOLARIQ",
    "Код махаллей": "10126",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6041",
    "ИНН": "202372630",
    "Название махаллей": "ZIYONUR",
    "Код махаллей": "9854",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6042",
    "ИНН": "202366749",
    "Название махаллей": "YUKSALISH",
    "Код махаллей": "10148",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6043",
    "ИНН": "202374328",
    "Название махаллей": "BILIMDON",
    "Код махаллей": "10136",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6044",
    "ИНН": "202345932",
    "Название махаллей": "PARVONA",
    "Код махаллей": "10140",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6045",
    "ИНН": "202366653",
    "Название махаллей": "BAYOT",
    "Код махаллей": "10133",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6046",
    "ИНН": "202366677",
    "Название махаллей": "BARATHOʻJA",
    "Код махаллей": "10155",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6047",
    "ИНН": "202779194",
    "Название махаллей": "YANGI QOʻYLIK",
    "Код махаллей": "10124",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6048",
    "ИНН": "202374335",
    "Название махаллей": "QOʻYLIQ-OTA",
    "Код махаллей": "10161",
    "Область": "Toshkent shahri",
    "Район": "Mirobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726273"
  },
  {
    "№": "6049",
    "ИНН": "202915942",
    "Название махаллей": "BELTEPA",
    "Код махаллей": "9733",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6050",
    "ИНН": "303794102",
    "Название махаллей": "YANGI JARARIQ",
    "Код махаллей": "9737",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6051",
    "ИНН": "202915927",
    "Название махаллей": "ESKI JARARIQ",
    "Код махаллей": "9739",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6052",
    "ИНН": "202880743",
    "Название махаллей": "XUVAYDO",
    "Код махаллей": "9740",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6053",
    "ИНН": "202915824",
    "Название махаллей": "KATTA JARARIQ",
    "Код махаллей": "9738",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6054",
    "ИНН": "202915934",
    "Название махаллей": "BOʻSTON",
    "Код махаллей": "9741",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6055",
    "ИНН": "205704965",
    "Название махаллей": "YANGI BELTEPA",
    "Код махаллей": "9734",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6056",
    "ИНН": "202915894",
    "Название махаллей": "IBN SINO",
    "Код махаллей": "9735",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6057",
    "ИНН": "202915769",
    "Название махаллей": "IPAKCHI",
    "Код махаллей": "9743",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6058",
    "ИНН": "202915586",
    "Название махаллей": "OʻZBEKISTON",
    "Код махаллей": "9742",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6059",
    "ИНН": "202915641",
    "Название махаллей": "SHODLIK",
    "Код махаллей": "9736",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6060",
    "ИНН": "202915634",
    "Название махаллей": "ZAFAROBOD",
    "Код махаллей": "9744",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6061",
    "ИНН": "202793313",
    "Название махаллей": "CHAQAR",
    "Код махаллей": "9065",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6062",
    "ИНН": "202915705",
    "Название махаллей": "TAXTAPUL",
    "Код махаллей": "10834",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6063",
    "ИНН": "202915680",
    "Название махаллей": "XADRA",
    "Код махаллей": "10831",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6064",
    "ИНН": "202915791",
    "Название махаллей": "GULBOZOR",
    "Код махаллей": "10836",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6065",
    "ИНН": "202915910",
    "Название махаллей": "DJANGOX",
    "Код махаллей": "10830",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6066",
    "ИНН": "202915554",
    "Название махаллей": "QORATOSH",
    "Код махаллей": "9063",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6067",
    "ИНН": "202915579",
    "Название махаллей": "OʻRDA",
    "Код махаллей": "10832",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6068",
    "ИНН": "202774383",
    "Название махаллей": "KOX-OTA",
    "Код махаллей": "10835",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6069",
    "ИНН": "202915562",
    "Название махаллей": "OʻQCHI",
    "Код махаллей": "9078",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6070",
    "ИНН": "202915737",
    "Название махаллей": "OLMAZOR",
    "Код махаллей": "9079",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6071",
    "ИНН": "202915665",
    "Название махаллей": "SHAYXONTOHUR",
    "Код махаллей": "10837",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6072",
    "ИНН": "202799992",
    "Название махаллей": "LABZAK",
    "Код махаллей": "10833",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6073",
    "ИНН": "202915720",
    "Название махаллей": "OQLON",
    "Код махаллей": "9083",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6074",
    "ИНН": "202915855",
    "Название махаллей": "MANNON UYGʻUR",
    "Код махаллей": "9082",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6075",
    "ИНН": "202883493",
    "Название махаллей": "KOʻKCHA",
    "Код махаллей": "9093",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6076",
    "ИНН": "202915713",
    "Название махаллей": "SARXUMDON",
    "Код махаллей": "9092",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6077",
    "ИНН": "202915863",
    "Название махаллей": "KATTA-XOVUZ",
    "Код махаллей": "9080",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6078",
    "ИНН": "202915697",
    "Название махаллей": "TINCHLIK",
    "Код махаллей": "9084",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6079",
    "ИНН": "202840634",
    "Название махаллей": "BOGʻ-KOʻCHA",
    "Код махаллей": "9086",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6080",
    "ИНН": "202915658",
    "Название махаллей": "SHOFAYZI",
    "Код махаллей": "9090",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6081",
    "ИНН": "202915848",
    "Название махаллей": "OBINAZIR",
    "Код махаллей": "9085",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6082",
    "ИНН": "202883461",
    "Название махаллей": "ILGʻOR",
    "Код махаллей": "9091",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6083",
    "ИНН": "202915903",
    "Название махаллей": "JARARIQ",
    "Код махаллей": "9081",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6084",
    "ИНН": "202915887",
    "Название махаллей": "KOʻKCHA DARVOZA",
    "Код махаллей": "9088",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6085",
    "ИНН": "202915594",
    "Название махаллей": "YANGI SHAHAR",
    "Код махаллей": "9089",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6086",
    "ИНН": "202915870",
    "Название махаллей": "KOMOLON",
    "Код махаллей": "10607",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6087",
    "ИНН": "202915602",
    "Название махаллей": "YANGI OBOD",
    "Код махаллей": "10610",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6088",
    "ИНН": "202915744",
    "Название махаллей": "CHARX NOVZA",
    "Код махаллей": "10613",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6089",
    "ИНН": "202915831",
    "Название махаллей": "OLIM XOʻJAYEV",
    "Код махаллей": "10618",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6090",
    "ИНН": "202915752",
    "Название махаллей": "KATTA-BOGʻ",
    "Код махаллей": "10617",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6091",
    "ИНН": "202915809",
    "Название махаллей": "SUZUKOTA",
    "Код махаллей": "10615",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6092",
    "ИНН": "202887432",
    "Название махаллей": "KATTA OQTEPA",
    "Код махаллей": "10619",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6093",
    "ИНН": "202915626",
    "Название махаллей": "ESHONGUZAR",
    "Код махаллей": "10824",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6094",
    "ИНН": "202915784",
    "Название махаллей": "GULOBOD",
    "Код махаллей": "10612",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6095",
    "ИНН": "202915816",
    "Название махаллей": "SAMARQAND-DARBAZA",
    "Код махаллей": "10616",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6096",
    "ИНН": "303794119",
    "Название махаллей": "KAMOLON DARVOZA",
    "Код махаллей": "10609",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6097",
    "ИНН": "202915619",
    "Название махаллей": "YANGI KAMOLON",
    "Код махаллей": "10608",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6098",
    "ИНН": "202915673",
    "Название махаллей": "CHORSU",
    "Код махаллей": "10611",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6099",
    "ИНН": "202915776",
    "Название махаллей": "ZANGI-OTA",
    "Код махаллей": "10614",
    "Область": "Toshkent shahri",
    "Район": "Shayxontoxur tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726277"
  },
  {
    "№": "6100",
    "ИНН": "202884516",
    "Название махаллей": "MUSTAQILLIK",
    "Код махаллей": "9118",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6101",
    "ИНН": "202914080",
    "Название махаллей": "TEPAGUZAR",
    "Код махаллей": "9107",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6102",
    "ИНН": "202919264",
    "Название махаллей": "NIXOL",
    "Код махаллей": "9113",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6103",
    "ИНН": "202851010",
    "Название махаллей": "CHAMANBOG",
    "Код махаллей": "9120",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6104",
    "ИНН": "202855013",
    "Название махаллей": "UMID",
    "Код махаллей": "9111",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6105",
    "ИНН": "202851003",
    "Название махаллей": "YUQORI BESHQOʻRGʻON",
    "Код махаллей": "9108",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6106",
    "ИНН": "202388490",
    "Название махаллей": "SHODIYONA",
    "Код махаллей": "9117",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6107",
    "ИНН": "202908855",
    "Название махаллей": "YANGI TOSHKENT",
    "Код махаллей": "9110",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6108",
    "ИНН": "202862829",
    "Название махаллей": "GʻALABA",
    "Код махаллей": "9122",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6109",
    "ИНН": "206128114",
    "Название махаллей": "MOYARIQ",
    "Код махаллей": "9121",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6110",
    "ИНН": "202908863",
    "Название махаллей": "PAXTA",
    "Код махаллей": "9112",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6111",
    "ИНН": "202897641",
    "Название махаллей": "YOSHLIK",
    "Код махаллей": "9119",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6112",
    "ИНН": "202919288",
    "Название махаллей": "TABASSUM",
    "Код махаллей": "9106",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6113",
    "ИНН": "202908910",
    "Название махаллей": "SHON-SHUHRAT",
    "Код махаллей": "9109",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6114",
    "ИНН": "202887504",
    "Название махаллей": "OLIMPIYA",
    "Код махаллей": "9116",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6115",
    "ИНН": "204753598",
    "Название махаллей": "BOʻSTONOBOD",
    "Код махаллей": "9114",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6116",
    "ИНН": "202908784",
    "Название махаллей": "ISTIQBOL",
    "Код махаллей": "9115",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6117",
    "ИНН": "202845706",
    "Название махаллей": "AXIL",
    "Код махаллей": "9131",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6118",
    "ИНН": "202908927",
    "Название махаллей": "QICHQIRIQ",
    "Код махаллей": "9126",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6119",
    "ИНН": "202873799",
    "Название махаллей": "QORASAROY",
    "Код махаллей": "10772",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6120",
    "ИНН": "202858791",
    "Название махаллей": "GULZOR",
    "Код махаллей": "9130",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6121",
    "ИНН": "202886806",
    "Название махаллей": "MISKIN",
    "Код махаллей": "9129",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6122",
    "ИНН": "202908934",
    "Название махаллей": "TARAQQIYOT",
    "Код махаллей": "9128",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6123",
    "ИНН": "202800231",
    "Название махаллей": "ISLOM-OTA",
    "Код махаллей": "9124",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6124",
    "ИНН": "202827861",
    "Название махаллей": "CHUQURSOY",
    "Код махаллей": "9134",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6125",
    "ИНН": "202800255",
    "Название махаллей": "GURUCHARIQ",
    "Код махаллей": "10770",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6126",
    "ИНН": "202887528",
    "Название махаллей": "HAZRATI IMOM",
    "Код махаллей": "10773",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6127",
    "ИНН": "202884509",
    "Название махаллей": "OLTINSOY",
    "Код махаллей": "9125",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6128",
    "ИНН": "202908831",
    "Название махаллей": "IBROHIM-OTA",
    "Код махаллей": "9132",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6129",
    "ИНН": "202850985",
    "Название махаллей": "GULSAROY",
    "Код махаллей": "9133",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6130",
    "ИНН": "202921359",
    "Название махаллей": "CHILTOʻGʻON",
    "Код махаллей": "9123",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6131",
    "ИНН": "202908894",
    "Название махаллей": "GʻANI AʻZAMOV",
    "Код махаллей": "9127",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6132",
    "ИНН": "310790889",
    "Название махаллей": "ESKI SHAHAR",
    "Код махаллей": "9146",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6133",
    "ИНН": "202914073",
    "Название махаллей": "CHUSTIY",
    "Код махаллей": "9144",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6134",
    "ИНН": "202836581",
    "Название махаллей": "QUYOSH",
    "Код махаллей": "9143",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6135",
    "ИНН": "202590914",
    "Название махаллей": "XONCHORBOG",
    "Код махаллей": "10774",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6136",
    "ИНН": "202800263",
    "Название махаллей": "YUQORI SEBZOR",
    "Код махаллей": "9142",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6137",
    "ИНН": "202908816",
    "Название махаллей": "NAMUNA",
    "Код махаллей": "9138",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6138",
    "ИНН": "202855084",
    "Название махаллей": "HOFIZ KOʻXAKIY",
    "Код махаллей": "9150",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6139",
    "ИНН": "202912986",
    "Название махаллей": "ABU BAKR SHOSHIY",
    "Код махаллей": "9148",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6140",
    "ИНН": "202905661",
    "Название махаллей": "YANGI SEBZOR",
    "Код махаллей": "9140",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6141",
    "ИНН": "202916695",
    "Название махаллей": "SEBZOR",
    "Код махаллей": "9141",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6142",
    "ИНН": "202908903",
    "Название махаллей": "QOʻSHTUT",
    "Код махаллей": "9149",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6143",
    "ИНН": "202921438",
    "Название махаллей": "XASTIMOM",
    "Код махаллей": "9135",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6144",
    "ИНН": "202912994",
    "Название махаллей": "CHIGʻATOY DARBOZA",
    "Код махаллей": "9145",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6145",
    "ИНН": "202921381",
    "Название махаллей": "GUZARBOSHI",
    "Код махаллей": "9147",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6146",
    "ИНН": "202767669",
    "Название махаллей": "UNIVERSITET",
    "Код махаллей": "9161",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6147",
    "ИНН": "202908809",
    "Название махаллей": "ALLON",
    "Код махаллей": "9162",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6148",
    "ИНН": "202763659",
    "Название махаллей": "ORZU",
    "Код махаллей": "9157",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6149",
    "ИНН": "202767652",
    "Название махаллей": "ACHAOBOD",
    "Код махаллей": "9163",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6150",
    "ИНН": "202855020",
    "Название махаллей": "ZIYO",
    "Код махаллей": "9153",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6151",
    "ИНН": "207339057",
    "Название махаллей": "ZIYOKOR",
    "Код махаллей": "15564",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6152",
    "ИНН": "202908942",
    "Название махаллей": "CHIMBOY",
    "Код махаллей": "9152",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6153",
    "ИНН": "202908887",
    "Название махаллей": "SHIFOKORLAR",
    "Код махаллей": "9156",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6154",
    "ИНН": "202908791",
    "Название махаллей": "HISLAT",
    "Код махаллей": "9160",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6155",
    "ИНН": "202916671",
    "Название махаллей": "CHIGʻATOY OQTEPA",
    "Код махаллей": "9159",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6156",
    "ИНН": "202908824",
    "Название махаллей": "MIRZO GʻOLIB",
    "Код махаллей": "9154",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6157",
    "ИНН": "202921398",
    "Название махаллей": "JIYDALI",
    "Код махаллей": "9158",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6158",
    "ИНН": "202845681",
    "Название махаллей": "BERUNIY",
    "Код махаллей": "9155",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6159",
    "ИНН": "309998183",
    "Название махаллей": "CHINNIOBOD",
    "Код махаллей": "15877",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6160",
    "ИНН": "309996012",
    "Название махаллей": "ELPARVAR",
    "Код махаллей": "15876",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6161",
    "ИНН": "309995464",
    "Название махаллей": "KAYKOVUS",
    "Код махаллей": "15875",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6162",
    "ИНН": "310013950",
    "Название махаллей": "ZAMONDOSH",
    "Код махаллей": "15878",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6163",
    "ИНН": "309995132",
    "Название махаллей": "ZARXAL",
    "Код махаллей": "15874",
    "Область": "Toshkent shahri",
    "Район": "Olmazor tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726280"
  },
  {
    "№": "6164",
    "ИНН": "202814134",
    "Название махаллей": "OʻZGARISH",
    "Код махаллей": "9165",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6165",
    "ИНН": "202824881",
    "Название махаллей": "HABIBIY",
    "Код махаллей": "9166",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6166",
    "ИНН": "202822022",
    "Название махаллей": "Mehrigiyo",
    "Код махаллей": "9167",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6167",
    "ИНН": "202970339",
    "Название махаллей": "EZGULIK",
    "Код махаллей": "9170",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6168",
    "ИНН": "306236531",
    "Название махаллей": "BUNYODOBOD",
    "Код махаллей": "9836",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6169",
    "ИНН": "207340303",
    "Название махаллей": "YANGI BUNYODOBOD",
    "Код махаллей": "15708",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6170",
    "ИНН": "202836527",
    "Название махаллей": "JOʻN-ARIQ",
    "Код махаллей": "9174",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6171",
    "ИНН": "202911995",
    "Название махаллей": "YUQORI DARXON",
    "Код махаллей": "9843",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6172",
    "ИНН": "202975085",
    "Название махаллей": "GULISTON",
    "Код махаллей": "9168",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6173",
    "ИНН": "202660368",
    "Название махаллей": "ZIYNAT",
    "Код махаллей": "9169",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6174",
    "ИНН": "202979705",
    "Название махаллей": "YANGI SERGELI",
    "Код махаллей": "9171",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6175",
    "ИНН": "202967980",
    "Название махаллей": "AMIR TEMUR",
    "Код махаллей": "9172",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6176",
    "ИНН": "202967997",
    "Название махаллей": "SOFDIL",
    "Код махаллей": "9187",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6177",
    "ИНН": "202912052",
    "Название махаллей": "XONTEPA",
    "Код махаллей": "15620",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6178",
    "ИНН": "303823603",
    "Название махаллей": "QURUVCHILAR",
    "Код махаллей": "9176",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6179",
    "ИНН": "202964273",
    "Название махаллей": "DARYO BOʻYI",
    "Код махаллей": "9177",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6180",
    "ИНН": "202822007",
    "Название махаллей": "NUR-HAYOT",
    "Код махаллей": "9192",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6181",
    "ИНН": "202964280",
    "Название махаллей": "SAHOVAT",
    "Код махаллей": "9194",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6182",
    "ИНН": "202971684",
    "Название махаллей": "QIPCHOQ",
    "Код махаллей": "9193",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6183",
    "ИНН": "304226180",
    "Название махаллей": "SUGʻDIYONA",
    "Код махаллей": "9186",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6184",
    "ИНН": "202966856",
    "Название махаллей": "NILUFAR",
    "Код махаллей": "9190",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6185",
    "ИНН": "202966871",
    "Название махаллей": "ITIFOQ",
    "Код махаллей": "9191",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6186",
    "ИНН": "202979673",
    "Название махаллей": "FAROGʻATLI",
    "Код махаллей": "15629",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6187",
    "ИНН": "202912116",
    "Название махаллей": "ESHONBULOQ",
    "Код махаллей": "15622",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6188",
    "ИНН": "202912037",
    "Название махаллей": "ESKI JALOYIR",
    "Код махаллей": "15529",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6189",
    "ИНН": "202912069",
    "Название махаллей": "NOMDANAK",
    "Код махаллей": "15621",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6190",
    "ИНН": "202880782",
    "Название махаллей": "QUM-ARIQ",
    "Код махаллей": "9201",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6191",
    "ИНН": "202912187",
    "Название махаллей": "XONOBOD TEPA",
    "Код махаллей": "15624",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6192",
    "ИНН": "207186336",
    "Название махаллей": "ZIYOLILAR",
    "Код махаллей": "15656",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6193",
    "ИНН": "202912084",
    "Название махаллей": "KENGMAKON",
    "Код махаллей": "15573",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6194",
    "ИНН": "202734281",
    "Название махаллей": "XONOBOD",
    "Код махаллей": "9180",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6195",
    "ИНН": "202912020",
    "Название махаллей": "QUT-BARAKA",
    "Код махаллей": "15619",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6196",
    "ИНН": "202912234",
    "Название махаллей": "SULTONOBOD",
    "Код махаллей": "15626",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6197",
    "ИНН": "202912109",
    "Название махаллей": "IZZATLI",
    "Код махаллей": "15536",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6198",
    "ИНН": "202912124",
    "Название махаллей": "SADOQAT",
    "Код махаллей": "15623",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6199",
    "ИНН": "202971692",
    "Название махаллей": "A.JOMIY",
    "Код махаллей": "9203",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6200",
    "ИНН": "303823524",
    "Название махаллей": "BIRDAMLIK",
    "Код махаллей": "9198",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6201",
    "ИНН": "203028193",
    "Название махаллей": "HALQOBOD",
    "Код махаллей": "9199",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6202",
    "ИНН": "203028185",
    "Название махаллей": "MADANIYAT",
    "Код махаллей": "9200",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6203",
    "ИНН": "203085228",
    "Название махаллей": "UCHUVCHILAR",
    "Код махаллей": "9197",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6204",
    "ИНН": "202808877",
    "Название махаллей": "OLTIN VODIY ",
    "Код махаллей": "9204",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6205",
    "ИНН": "202912194",
    "Название махаллей": "KOʻHNA QUMARIQ",
    "Код махаллей": "15625",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6206",
    "ИНН": "202795089",
    "Название махаллей": "ASROBOD",
    "Код махаллей": "9202",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6207",
    "ИНН": "202880807",
    "Название махаллей": "QOʻSHQOʻRGʻON",
    "Код махаллей": "9205",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6208",
    "ИНН": "202964265",
    "Название махаллей": "NOGʻOY QOʻRGON",
    "Код махаллей": "9175",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6209",
    "ИНН": "306245465",
    "Название махаллей": "QUBAY - TEPA",
    "Код махаллей": "9839",
    "Область": "Toshkent shahri",
    "Район": "Sirg‘ali tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726283"
  },
  {
    "№": "6210",
    "ИНН": "303865384",
    "Название махаллей": "ARMUGʻON",
    "Код махаллей": "9217",
    "Область": "Toshkent shahri",
    "Район": "Yakkasaroy tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726287"
  },
  {
    "№": "6211",
    "ИНН": "202713094",
    "Название махаллей": "BOSHLIQ",
    "Код махаллей": "9218",
    "Область": "Toshkent shahri",
    "Район": "Yakkasaroy tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726287"
  },
  {
    "№": "6212",
    "ИНН": "303865764",
    "Название махаллей": "DILBULOQ",
    "Код махаллей": "9213",
    "Область": "Toshkent shahri",
    "Район": "Yakkasaroy tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726287"
  },
  {
    "№": "6213",
    "ИНН": "204755033",
    "Название махаллей": "MUHANDISLAR",
    "Код махаллей": "9226",
    "Область": "Toshkent shahri",
    "Район": "Yakkasaroy tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726287"
  },
  {
    "№": "6214",
    "ИНН": "202679137",
    "Название махаллей": "QUSHBEGI",
    "Код махаллей": "9219",
    "Область": "Toshkent shahri",
    "Район": "Yakkasaroy tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726287"
  },
  {
    "№": "6215",
    "ИНН": "202902208",
    "Название махаллей": "MEROS",
    "Код махаллей": "9227",
    "Область": "Toshkent shahri",
    "Район": "Yakkasaroy tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726287"
  },
  {
    "№": "6216",
    "ИНН": "202718181",
    "Название махаллей": "MUQIMIY NOMLI",
    "Код махаллей": "9242",
    "Область": "Toshkent shahri",
    "Район": "Yakkasaroy tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726287"
  },
  {
    "№": "6217",
    "ИНН": "202918899",
    "Название махаллей": "RAKAT",
    "Код махаллей": "9241",
    "Область": "Toshkent shahri",
    "Район": "Yakkasaroy tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726287"
  },
  {
    "№": "6218",
    "ИНН": "202887353",
    "Название махаллей": "TOʻQIMACHI",
    "Код махаллей": "9229",
    "Область": "Toshkent shahri",
    "Район": "Yakkasaroy tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726287"
  },
  {
    "№": "6219",
    "ИНН": "202892395",
    "Название махаллей": "YAKKASAROY",
    "Код махаллей": "9228",
    "Область": "Toshkent shahri",
    "Район": "Yakkasaroy tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726287"
  },
  {
    "№": "6220",
    "ИНН": "202918867",
    "Название махаллей": "BELARIQ",
    "Код махаллей": "9243",
    "Область": "Toshkent shahri",
    "Район": "Yakkasaroy tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726287"
  },
  {
    "№": "6221",
    "ИНН": "202763151",
    "Название махаллей": "KONSTITUTSIYA",
    "Код махаллей": "9248",
    "Область": "Toshkent shahri",
    "Район": "Yakkasaroy tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726287"
  },
  {
    "№": "6222",
    "ИНН": "202904125",
    "Название махаллей": "RAKATBOSHI",
    "Код махаллей": "9250",
    "Область": "Toshkent shahri",
    "Район": "Yakkasaroy tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726287"
  },
  {
    "№": "6223",
    "ИНН": "202918843",
    "Название махаллей": "TEPA",
    "Код махаллей": "9249",
    "Область": "Toshkent shahri",
    "Район": "Yakkasaroy tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726287"
  },
  {
    "№": "6224",
    "ИНН": "202918850",
    "Название махаллей": "YUNUS RAJABIY",
    "Код махаллей": "9247",
    "Область": "Toshkent shahri",
    "Район": "Yakkasaroy tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726287"
  },
  {
    "№": "6225",
    "ИНН": "202877452",
    "Название махаллей": "ABDULLA QAHHOR",
    "Код махаллей": "9264",
    "Область": "Toshkent shahri",
    "Район": "Yakkasaroy tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726287"
  },
  {
    "№": "6226",
    "ИНН": "202679120",
    "Название махаллей": "BOBUR",
    "Код махаллей": "9266",
    "Область": "Toshkent shahri",
    "Район": "Yakkasaroy tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726287"
  },
  {
    "№": "6227",
    "ИНН": "202926952",
    "Название махаллей": "BOGʻSAROY",
    "Код махаллей": "9268",
    "Область": "Toshkent shahri",
    "Район": "Yakkasaroy tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726287"
  },
  {
    "№": "6228",
    "ИНН": "202902183",
    "Название махаллей": "DAMARIQ",
    "Код махаллей": "9265",
    "Область": "Toshkent shahri",
    "Район": "Yakkasaroy tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726287"
  },
  {
    "№": "6229",
    "ИНН": "202918907",
    "Название махаллей": "HAMID SULAYMONOV",
    "Код махаллей": "9267",
    "Область": "Toshkent shahri",
    "Район": "Yakkasaroy tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726287"
  },
  {
    "№": "6230",
    "ИНН": "303866082",
    "Название махаллей": "SHOHJAHON",
    "Код махаллей": "9283",
    "Область": "Toshkent shahri",
    "Район": "Yakkasaroy tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726287"
  },
  {
    "№": "6231",
    "ИНН": "202920344",
    "Название махаллей": "ILTIFOT",
    "Код махаллей": "9285",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6232",
    "ИНН": "203686563",
    "Название махаллей": "AL-BUXORIY",
    "Код махаллей": "9297",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6233",
    "ИНН": "202586879",
    "Название махаллей": "AMIR TEMUR",
    "Код махаллей": "9298",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6234",
    "ИНН": "202586689",
    "Название махаллей": "VATANDOSH",
    "Код махаллей": "9299",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6235",
    "ИНН": "203693334",
    "Название махаллей": "TONG",
    "Код махаллей": "9300",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6236",
    "ИНН": "202457800",
    "Название махаллей": "MOHINUR",
    "Код махаллей": "9289",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6237",
    "ИНН": "202512179",
    "Название махаллей": "TUZEL",
    "Код махаллей": "9301",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6238",
    "ИНН": "202912155",
    "Название махаллей": "GOʻZAL",
    "Код махаллей": "9302",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6239",
    "ИНН": "202912148",
    "Название махаллей": "OLMOS",
    "Код махаллей": "9284",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6240",
    "ИНН": "203818326",
    "Название махаллей": "ARGʻIN",
    "Код махаллей": "15644",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6241",
    "ИНН": "203818341",
    "Название махаллей": "BAHOR",
    "Код махаллей": "6604",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6242",
    "ИНН": "207207119",
    "Название махаллей": "UCHCHINOR",
    "Код махаллей": "15659",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6243",
    "ИНН": "203594250",
    "Название махаллей": "JARBOSHI",
    "Код махаллей": "15635",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6244",
    "ИНН": "203818380",
    "Название махаллей": "MOHIRLAR",
    "Код махаллей": "15647",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6245",
    "ИНН": "203818358",
    "Название махаллей": "BOGʻBON",
    "Код махаллей": "15645",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6246",
    "ИНН": "203818397",
    "Название махаллей": "TASHISTI",
    "Код махаллей": "11003",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6247",
    "ИНН": "203818373",
    "Название махаллей": "TOVKENTEPA",
    "Код махаллей": "15646",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6248",
    "ИНН": "203783206",
    "Название махаллей": "YASHNOBOD",
    "Код махаллей": "9303",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6249",
    "ИНН": "202586847",
    "Название махаллей": "BIRLASHGAN",
    "Код махаллей": "9290",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6250",
    "ИНН": "202920336",
    "Название махаллей": "PARVOZ",
    "Код махаллей": "9291",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6251",
    "ИНН": "202586768",
    "Название махаллей": "NAVROʻZOBOD",
    "Код махаллей": "9293",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6252",
    "ИНН": "202904244",
    "Название махаллей": "AVIASOZLAR",
    "Код махаллей": "10557",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6253",
    "ИНН": "202586894",
    "Название махаллей": "MAXMUR",
    "Код махаллей": "9312",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6254",
    "ИНН": "202586808",
    "Название махаллей": "ALIMKENT",
    "Код махаллей": "9313",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6255",
    "ИНН": "202586696",
    "Название махаллей": "QADRIYAT",
    "Код махаллей": "9314",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6256",
    "ИНН": "202877555",
    "Название махаллей": "TOʻYTEPA",
    "Код махаллей": "9305",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6257",
    "ИНН": "202950591",
    "Название махаллей": "SEMURG",
    "Код махаллей": "9304",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6258",
    "ИНН": "202586751",
    "Название махаллей": "CHOʻLPON",
    "Код махаллей": "9306",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6259",
    "ИНН": "205927506",
    "Название махаллей": "FIDOYILAR",
    "Код махаллей": "9307",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6260",
    "ИНН": "202586965",
    "Название махаллей": "BOYQOʻRGʻON",
    "Код махаллей": "9308",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6261",
    "ИНН": "202586664",
    "Название махаллей": "MASHINOSOZLAR",
    "Код махаллей": "9309",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6262",
    "ИНН": "205872308",
    "Название махаллей": "ISTIQLOL",
    "Код махаллей": "9310",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6263",
    "ИНН": "202586934",
    "Название махаллей": "DOʻSTOBOD",
    "Код махаллей": "9311",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6264",
    "ИНН": "303839241",
    "Название махаллей": "FAZOGIR",
    "Код махаллей": "10556",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6265",
    "ИНН": "202429960",
    "Название махаллей": "BARKAMOL",
    "Код махаллей": "10554",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6266",
    "ИНН": "202426783",
    "Название махаллей": "DILBOGʻ",
    "Код махаллей": "9292",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6267",
    "ИНН": "303839226",
    "Название махаллей": "BESHARIQ",
    "Код махаллей": "10555",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6268",
    "ИНН": "202586657",
    "Название махаллей": "ASALOBOD",
    "Код махаллей": "9971",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6269",
    "ИНН": "202586640",
    "Название махаллей": "BUNYODKOR",
    "Код махаллей": "10587",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6270",
    "ИНН": "202460276",
    "Название махаллей": "YANGI DAVR",
    "Код махаллей": "10586",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6271",
    "ИНН": "202526611",
    "Название махаллей": "JARQOʻRGʻON",
    "Код махаллей": "9976",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6272",
    "ИНН": "202346930",
    "Название махаллей": "XOSIYATLI",
    "Код махаллей": "9998",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6273",
    "ИНН": "202586926",
    "Название махаллей": "JOʻRABEK",
    "Код махаллей": "9984",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6274",
    "ИНН": "202586775",
    "Название махаллей": "BESH BOLA",
    "Код махаллей": "9973",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6275",
    "ИНН": "202586815",
    "Название махаллей": "A.YASSAVIY",
    "Код махаллей": "9972",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6276",
    "ИНН": "202586823",
    "Название махаллей": "BOYSUN",
    "Код махаллей": "9974",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6277",
    "ИНН": "202586790",
    "Название махаллей": "M.ASHRAFIY-11",
    "Код махаллей": "9992",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6278",
    "ИНН": "202586783",
    "Название махаллей": "MAʻRIFAT",
    "Код махаллей": "9988",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6279",
    "ИНН": "205687480",
    "Название махаллей": "SHIRINOBOD",
    "Код махаллей": "9996",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6280",
    "ИНН": "207293188",
    "Название махаллей": "OʻQCHI-OLMAZOR",
    "Код махаллей": "10002",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6281",
    "ИНН": "202586941",
    "Название махаллей": "KATTA QOʻYLIQ",
    "Код махаллей": "9331",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6282",
    "ИНН": "202586744",
    "Название махаллей": "MUMTOZ",
    "Код махаллей": "9332",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6283",
    "ИНН": "202586902",
    "Название махаллей": "QOʻYLIQOBOD",
    "Код махаллей": "9333",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6284",
    "ИНН": "202460252",
    "Название махаллей": "UYSOZLAR",
    "Код махаллей": "9334",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6285",
    "ИНН": "202586729",
    "Название махаллей": "OʻRTA MASJID",
    "Код махаллей": "9335",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6286",
    "ИНН": "202586633",
    "Название махаллей": "IQBOL",
    "Код махаллей": "9336",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6287",
    "ИНН": "202586854",
    "Название махаллей": "YANGI QOʻRGʻON",
    "Код махаллей": "9337",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6288",
    "ИНН": "202586672",
    "Название махаллей": "BEHIZOR",
    "Код махаллей": "9339",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6289",
    "ИНН": "202586736",
    "Название махаллей": "SHOHIMARDON",
    "Код махаллей": "9286",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6290",
    "ИНН": "202586886",
    "Название махаллей": "NODIRA",
    "Код махаллей": "9287",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6291",
    "ИНН": "202586919",
    "Название махаллей": "SHOHSANAM",
    "Код махаллей": "9294",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6292",
    "ИНН": "203726053",
    "Название махаллей": "OYDINKOʻL",
    "Код махаллей": "9295",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6293",
    "ИНН": "202586704",
    "Название махаллей": "YANGI NUR",
    "Код махаллей": "9296",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6294",
    "ИНН": "202586712",
    "Название махаллей": "DONISHMAND",
    "Код махаллей": "9288",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6295",
    "ИНН": "202586862",
    "Название махаллей": "TARNOV BOSHI",
    "Код махаллей": "9338",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6296",
    "ИНН": "202586958",
    "Название махаллей": "KATTA YANGI OBOD",
    "Код махаллей": "9340",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6297",
    "ИНН": "310352997",
    "Название махаллей": "QALQON",
    "Код махаллей": "15916",
    "Область": "Toshkent shahri",
    "Район": "Yashnobod tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726290"
  },
  {
    "№": "6298",
    "ИНН": "207326611",
    "Название махаллей": "ORIYAT",
    "Код махаллей": "10978",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "1",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6299",
    "ИНН": "207300423",
    "Название махаллей": "TASHABBUS",
    "Код махаллей": "9840",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "1",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6300",
    "ИНН": "203115569",
    "Название махаллей": "CHOSH-TEPA",
    "Код махаллей": "9173",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "1",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6301",
    "ИНН": "202912005",
    "Название махаллей": "YANGI DARXON",
    "Код махаллей": "10980",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "1",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6302",
    "ИНН": "207300430",
    "Название махаллей": "YANGI UMID",
    "Код махаллей": "9841",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "1",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6303",
    "ИНН": "306630604",
    "Название махаллей": "YANGI  CHOSHTEPA",
    "Код махаллей": "9838",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "1",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6304",
    "ИНН": "207326604",
    "Название махаллей": "YANGI HAYOT",
    "Код махаллей": "10979",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "1",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6305",
    "ИНН": "202840720",
    "Название махаллей": "AL-FARGʻONIY",
    "Код махаллей": "9181",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "2",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6306",
    "ИНН": "303859605",
    "Название махаллей": "VIQOR",
    "Код махаллей": "9182",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "2",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6307",
    "ИНН": "202845594",
    "Название махаллей": "DOʻSTLIK",
    "Код махаллей": "9185",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "2",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6308",
    "ИНН": "207340065",
    "Название махаллей": "MASHʻAL",
    "Код махаллей": "15565",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "1",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6309",
    "ИНН": "203021228",
    "Название махаллей": "YOʻLDOSH",
    "Код махаллей": "9183",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "2",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6310",
    "ИНН": "308674904",
    "Название махаллей": "FAYZLI",
    "Код махаллей": "6482",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "4",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6311",
    "ИНН": "202966223",
    "Название махаллей": "CHAROGʻON",
    "Код махаллей": "9179",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "2",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6312",
    "ИНН": "303854991",
    "Название махаллей": "CHORBOGʻ",
    "Код махаллей": "9184",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "2",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6313",
    "ИНН": "207326643",
    "Название махаллей": "GULSHANOBOD",
    "Код махаллей": "10982",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "3",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6314",
    "ИНН": "202984368",
    "Название махаллей": "YORQIN HAYOT",
    "Код махаллей": "9178",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "3",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6315",
    "ИНН": "207339610",
    "Название махаллей": "ZARBDOR",
    "Код махаллей": "15706",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "2",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6316",
    "ИНН": "207326628",
    "Название махаллей": "MARHAMAT",
    "Код махаллей": "10983",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "3",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6317",
    "ИНН": "202805081",
    "Название махаллей": "NAVQIRON",
    "Код махаллей": "9189",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "3",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6318",
    "ИНН": "303934117",
    "Название махаллей": "OLCHAZOR",
    "Код махаллей": "9188",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "3",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6319",
    "ИНН": "207300447",
    "Название махаллей": "XUMO",
    "Код махаллей": "9842",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "3",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6320",
    "ИНН": "207326595",
    "Название махаллей": "YANGI TURMUSH",
    "Код махаллей": "10984",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "3",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6321",
    "ИНН": "202858222",
    "Название махаллей": "BINOKAR",
    "Код махаллей": "8896",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "4",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6322",
    "ИНН": "207161859",
    "Название махаллей": "YANGI GULZOR",
    "Код махаллей": "6753",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "4",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6323",
    "ИНН": "207143974",
    "Название махаллей": "JALOIR",
    "Код махаллей": "6741",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "4",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6324",
    "ИНН": "202912170",
    "Название махаллей": "TOSHKENT",
    "Код махаллей": "10985",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "4",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6325",
    "ИНН": "207143982",
    "Название махаллей": "XOʻJA - UCHQUN",
    "Код махаллей": "6742",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "4",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6326",
    "ИНН": "207339753",
    "Название махаллей": "XUSHNUD",
    "Код махаллей": "10998",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "4",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6327",
    "ИНН": "205100579",
    "Название махаллей": "CHORTOQ",
    "Код махаллей": "6884",
    "Область": "Toshkent shahri",
    "Район": "Yangihayot rayoni",
    "Номер сектора": "4",
    "Код СОАТО": "1726292"
  },
  {
    "№": "6328",
    "ИНН": "202277788",
    "Название махаллей": "AL-XORAZMIY",
    "Код махаллей": "9351",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6329",
    "ИНН": "206128312",
    "Название махаллей": "BAHORISTON",
    "Код махаллей": "9349",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6330",
    "ИНН": "202479590",
    "Название махаллей": "BEKTOʻPI",
    "Код махаллей": "9342",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6331",
    "ИНН": "202432405",
    "Название махаллей": "BESHQOʻRGʻON",
    "Код махаллей": "9348",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6332",
    "ИНН": "202446774",
    "Название махаллей": "GULISTON",
    "Код махаллей": "9350",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6333",
    "ИНН": "202440159",
    "Название махаллей": "KATTA XIRMONTEPA",
    "Код махаллей": "9352",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6334",
    "ИНН": "202205647",
    "Название махаллей": "TIRSAKOBOD",
    "Код махаллей": "9347",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6335",
    "ИНН": "202437785",
    "Название махаллей": "HAYRABOD",
    "Код махаллей": "9345",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6336",
    "ИНН": "202630128",
    "Название махаллей": "XIRMONTEPA",
    "Код махаллей": "9344",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6337",
    "ИНН": "202897530",
    "Название махаллей": "XONTOʻPI",
    "Код махаллей": "9343",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6338",
    "ИНН": "205841740",
    "Название махаллей": "SHARAF",
    "Код махаллей": "9354",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6339",
    "ИНН": "202630150",
    "Название махаллей": "SHARQ",
    "Код махаллей": "9341",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6340",
    "ИНН": "202429099",
    "Название махаллей": "SHARQ TONGI",
    "Код махаллей": "9346",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6341",
    "ИНН": "303774245",
    "Название махаллей": "SHUHRAT",
    "Код махаллей": "9353",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6342",
    "ИНН": "202905543",
    "Название махаллей": "1 CHARX KAMOLON",
    "Код махаллей": "9363",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6343",
    "ИНН": "201971266",
    "Название махаллей": "2-CHARX KAMOLON",
    "Код махаллей": "9362",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6344",
    "ИНН": "202382437",
    "Название махаллей": "3-CHARX KAMOLON",
    "Код махаллей": "9361",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6345",
    "ИНН": "202432380",
    "Название махаллей": "BESHYOGʻOCH",
    "Код махаллей": "9364",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6346",
    "ИНН": "202437793",
    "Название махаллей": "KATTA QOZIROBOD",
    "Код махаллей": "9355",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6347",
    "ИНН": "202446782",
    "Название махаллей": "KATTA OLMAZOR",
    "Код махаллей": "9365",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6348",
    "ИНН": "202904157",
    "Название махаллей": "KATTA CHILONZOR-1",
    "Код махаллей": "9357",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6349",
    "ИНН": "202434118",
    "Название махаллей": "KATTA CHILONZOR-2",
    "Код махаллей": "9358",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6350",
    "ИНН": "202127768",
    "Название махаллей": "KATTA CHILONZOR 3",
    "Код махаллей": "9359",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6351",
    "ИНН": "202165064",
    "Название махаллей": "NOVZA",
    "Код махаллей": "9360",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6352",
    "ИНН": "202897547",
    "Название махаллей": "CHILONZOR",
    "Код махаллей": "9356",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6353",
    "ИНН": "309276433",
    "Название махаллей": "QOZIROBOD",
    "Код махаллей": "15579",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6354",
    "ИНН": "202721464",
    "Название махаллей": "1 QATORTOL",
    "Код махаллей": "9372",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6355",
    "ИНН": "202630064",
    "Название махаллей": "BESHCHINOR",
    "Код махаллей": "9367",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6356",
    "ИНН": "205976913",
    "Название махаллей": "BOGʻZOR",
    "Код махаллей": "9366",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6357",
    "ИНН": "205916504",
    "Название махаллей": "DILOBOD",
    "Код махаллей": "9371",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6358",
    "ИНН": "202630088",
    "Название махаллей": "KOʻTARMA",
    "Код махаллей": "9377",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6359",
    "ИНН": "202429107",
    "Название махаллей": "QATORTOL",
    "Код махаллей": "9375",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6360",
    "ИНН": "202302384",
    "Название махаллей": "LUTFIY",
    "Код махаллей": "9374",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6361",
    "ИНН": "202298801",
    "Название махаллей": "NAVBAHOR",
    "Код махаллей": "9376",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6362",
    "ИНН": "202630071",
    "Название махаллей": "NAFOSAT",
    "Код махаллей": "9373",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6363",
    "ИНН": "202429082",
    "Название махаллей": "OQ TEPA",
    "Код махаллей": "9368",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6364",
    "ИНН": "202630056",
    "Название махаллей": "XALQLAR DOʻSTLIGI",
    "Код махаллей": "9369",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6365",
    "ИНН": "202432413",
    "Название махаллей": "CHOʻPON-OTA",
    "Код махаллей": "9370",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6366",
    "ИНН": "309258408",
    "Название махаллей": "DIYOR",
    "Код махаллей": "15546",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "2",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6367",
    "ИНН": "309255751",
    "Название махаллей": "KOʻRKAM",
    "Код махаллей": "15543",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "1",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6368",
    "ИНН": "309256236",
    "Название махаллей": "KATTA NAVBAXOR",
    "Код махаллей": "15838",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "3",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6369",
    "ИНН": "202922207",
    "Название махаллей": "2-QATORTOL",
    "Код махаллей": "9384",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6370",
    "ИНН": "202630104",
    "Название махаллей": "BOTIRMA",
    "Код махаллей": "9380",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6371",
    "ИНН": "202630095",
    "Название махаллей": "BOʻRIJAR",
    "Код махаллей": "9385",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6372",
    "ИНН": "303779515",
    "Название махаллей": "GAVXAR",
    "Код махаллей": "9378",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6373",
    "ИНН": "204851524",
    "Название махаллей": "DOʻMBIROBOD",
    "Код махаллей": "9387",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6374",
    "ИНН": "202630032",
    "Название махаллей": "ZARQOʻRGʻON",
    "Код махаллей": "9386",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6375",
    "ИНН": "202234571",
    "Название махаллей": "KATTA DOʻMBIROBOD",
    "Код махаллей": "9388",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6376",
    "ИНН": "204769735",
    "Название махаллей": "KICHIK-XIRMONTEPA",
    "Код махаллей": "9389",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6377",
    "ИНН": "202922239",
    "Название махаллей": "MEVAZOR",
    "Код махаллей": "9383",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6378",
    "ИНН": "202630111",
    "Название махаллей": "MEHRJON",
    "Код махаллей": "9390",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6379",
    "ИНН": "202425698",
    "Название махаллей": "NAQQOSHLIK",
    "Код махаллей": "9391",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6380",
    "ИНН": "303774055",
    "Название махаллей": "FIDOKOR",
    "Код махаллей": "9379",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6381",
    "ИНН": "202912930",
    "Название махаллей": "YAKKABOGʻ",
    "Код махаллей": "9382",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726294"
  },
  {
    "№": "6382",
    "ИНН": "202630135",
    "Название махаллей": "YAKKATUT",
    "Код махаллей": "9381",
    "Область": "Toshkent shahri",
    "Район": "Chilonzor tumani",
    "Номер сектора": "4",
    "Код СОАТО": "1726294"
  }
]